[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  ",",
  ".",
  "\u2581de",
  "\u2581the",
  "'",
  "\u2581a",
  "\u2581la",
  "\u2581of",
  "\u2581i",
  "\u2581va",
  "\u2581en",
  "\u2581and",
  "\u2581in",
  "s",
  "\u2581d",
  "\u2581el",
  "\u2581l",
  "\u2581to",
  "-",
  "\u2581per",
  "a",
  "ed",
  "es",
  "ing",
  "\u2581que",
  "ar",
  "at",
  "\u2581was",
  "\u2581del",
  "\u2581un",
  "er",
  "e",
  "en",
  "\u2581The",
  "al",
  "\u2581(",
  "\u2581L",
  "\u2581es",
  "i",
  "\u2581B",
  "\u2581amb",
  "o",
  "\u2581ser",
  "\u2581S",
  "\u2581una",
  "y",
  "\u2581for",
  "\u2581els",
  "\u2581on",
  "\u2581les",
  "in",
  "or",
  "\u2581C",
  "\u2581M",
  "\u2581is",
  "\u2581s",
  "on",
  "h",
  "\u2581as",
  "\u2581P",
  "\u2581al",
  "ic",
  "an",
  "l",
  "u",
  "it",
  "ers",
  "\u2581D",
  "\u2581A",
  "\u2581com",
  "\u2581with",
  "is",
  "ant",
  "\u2581F",
  ")",
  "\u2581El",
  "t",
  "\u2581T",
  "\u2581R",
  "os",
  "\u2581by",
  "m",
  "\u2581H",
  "el",
  "ent",
  "ia",
  "\u2581at",
  "\u2581c",
  "\u2581N",
  "ada",
  "ir",
  "\u2581K",
  "c",
  "\u2581G",
  "\u2581In",
  "n",
  "\u2581that",
  "aci\u00f3",
  "\u2581van",
  "\u2581f",
  "\u2581b",
  "est",
  "p",
  "b",
  "\u2581t",
  "us",
  "r",
  "\u2581he",
  "\u2581p",
  "f",
  "\u2581W",
  "\u2581m",
  "\u2581his",
  "\u2581En",
  "et",
  "\u2581from",
  "g",
  "\u2581La",
  "ad",
  "re",
  "\u2581an",
  "d",
  "A",
  "\u2581seu",
  "\u2581dels",
  "as",
  "il",
  "le",
  "ly",
  "\u2581\"",
  "ament",
  "\u2581",
  "ra",
  "ats",
  "k",
  "\u00b7",
  "\u2581V",
  "\u2581seua",
  "\u2581no",
  "ation",
  "un",
  "ol",
  "ut",
  "ur",
  "2",
  "am",
  "ion",
  "\u2581g",
  "\u2581\u00e9s",
  "z",
  "\u2581m\u00e9s",
  ":",
  "3",
  "5",
  "6",
  "4",
  "\u2581He",
  "als",
  "7",
  "\u2581J",
  "ot",
  "8",
  "S",
  "id",
  "C",
  "\u2581were",
  "\u2581v",
  "\u00e0",
  "itat",
  "ch",
  "ig",
  "\u2581o",
  "\u2581h",
  "im",
  "v",
  "1",
  "st",
  "\u2581E",
  "\u2581I",
  "w",
  "om",
  "\u2581be",
  ").",
  "\u2581re",
  "9",
  "ate",
  "ul",
  "\u2581it",
  "ment",
  "\u2581r",
  "\u2581w",
  "\u2581O",
  "se",
  "ist",
  "\u2581St",
  "and",
  "ac",
  "ure",
  "um",
  "I",
  "ri",
  "\u2581are",
  "ro",
  "E",
  "ag",
  "\u2581des",
  "\u2581which",
  "P",
  "\u2581st",
  "la",
  "ell",
  "\u2581part",
  "),",
  "O",
  "ard",
  "ors",
  "ated",
  "ian",
  "ies",
  "th",
  "all",
  "les",
  "ap",
  "M",
  "\u2581had",
  "\u2581Va",
  "j",
  "\u2581or",
  "ens",
  "\u00ed",
  "\u2581not",
  "\u2581n",
  "\u2581Ch",
  "ans",
  "ab",
  "\u2581se",
  "\u2581also",
  "ades",
  "H",
  "ions",
  "em",
  "ari",
  "oc",
  "D",
  ";",
  "ity",
  "\"",
  "\u2581Els",
  "ob",
  "eg",
  "\u2581has",
  "av",
  "ter",
  "op",
  "0",
  "ass",
  "ine",
  "\u00e8ncia",
  "\u2581199",
  "art",
  "\u2581first",
  "\u25811",
  "T",
  "ce",
  "ts",
  "qu",
  "\u2581her",
  "\u25813",
  "ics",
  "\u2581pel",
  "\u00e9",
  "\u2581par",
  "res",
  "\u2581est",
  "R",
  "ry",
  "\u2581ha",
  "\u2581cap",
  "ak",
  "ang",
  "L",
  "\u2581comp",
  "ica",
  "ug",
  "ons",
  "ie",
  "ava",
  "end",
  "ud",
  "od",
  "ge",
  "ay",
  "\u2581their",
  "i\u00f3",
  "x",
  "\u2581anys",
  "ov",
  "\u25812",
  "N",
  "ow",
  "B",
  "ents",
  "ast",
  "\u2581but",
  "\u2581cont",
  "\u2581sobre",
  "int",
  "ina",
  "ador",
  "rat",
  "\u25814",
  "ary",
  "\u2581198",
  "ey",
  "ill",
  "any",
  "\u2581despr\u00e9s",
  "\u2581ch",
  "ip",
  "ish",
  "ants",
  "\u2581col",
  "ive",
  "\u2581entre",
  "ura",
  "\u2581fins",
  "ta",
  "\u2581its",
  "\u2581als",
  "\u2581tamb\u00e9",
  "\u2581seus",
  "og",
  "/",
  "\u2581U",
  "\u2581one",
  "\u2581per\u00f2",
  "\u2581It",
  "ha",
  "he",
  "man",
  "\u2581this",
  "\u2581Al",
  "\u2581have",
  "ern",
  "\u2581who",
  "iv",
  "\u2581qual",
  "\u25815",
  "ub",
  "ex",
  "\u2581con",
  "ert",
  "una",
  "\u2581ex",
  "ista",
  "era",
  "\u2581two",
  "ore",
  "ust",
  "te",
  "F",
  "ain",
  "\u2581197",
  "\u2581can",
  "\u2581esc",
  "\u2581been",
  "ix",
  "ins",
  "\u00f2",
  "\u2581pre",
  "00",
  "its",
  "able",
  "cions",
  "\u2581mar",
  "ort",
  "\u2581On",
  "\u2581Z",
  "ical",
  "ations",
  "ult",
  "\u2581Mar",
  "ana",
  "\u2581rec",
  "\u2581all",
  "\u2581she",
  "acions",
  "\u2581j",
  "\u2581after",
  "\u2581194",
  "ca",
  "ence",
  "ual",
  "ess",
  "\u00f3",
  "\u2581Y",
  "ement",
  "eix",
  "ib",
  "\u2581New",
  "G",
  "ok",
  "ec",
  "\u2581Sh",
  "\u2581196",
  "\u25816",
  "ici\u00f3",
  "\u2581co",
  "ial",
  "\u2581act",
  "\u2581durant",
  "ci",
  "ord",
  "ric",
  "\u2581they",
  "\u2581ro",
  "ong",
  "ue",
  "if",
  "age",
  "\u2581over",
  "ev",
  "\u2581new",
  "our",
  "\u2581ac",
  "\u00e8",
  "ick",
  "\u2581Les",
  "ous",
  "\u2581Com",
  "ally",
  "\u2581inter",
  "iment",
  "act",
  "\u2581ar",
  "\u2581up",
  "one",
  "\u2581195",
  "iques",
  "ance",
  "ind",
  "\u2581out",
  "\u25817",
  "\u2581into",
  "\u2581aix\u00f2",
  "ci\u00f3",
  "lic",
  "\u2581era",
  "fic",
  "orn",
  "\u2581imp",
  "ach",
  "\u2581s\u00f3n",
  "ep",
  "0.",
  "ight",
  "\u2581other",
  "ran",
  "ines",
  "\u00e7",
  "land",
  "\u2581lloc",
  "\u2581time",
  "\u2581dos",
  "\u2581No",
  "\u2581primer",
  "\u258117",
  "ena",
  "ars",
  "\u2581exp",
  "\u2581fin",
  "ings",
  "0,",
  "ct",
  "ys",
  "\u2581prop",
  "son",
  "\u2581sh",
  "\u2581cre",
  "ton",
  "up",
  "red",
  "\u2581sp",
  "ren",
  "\u2581An",
  "W",
  "\u2581Th",
  "\u2581form",
  "uc",
  "\u2581quan",
  "\u2581pot",
  "iu",
  "ru",
  "\u2581k",
  "\u25818",
  "\u2581cl",
  "\u00fa",
  "eb",
  "ne",
  "\u2581havia",
  "iz",
  "%",
  "U",
  "\u2581art",
  "ah",
  "ice",
  "\u2581th",
  "\u2581major",
  "\u2581She",
  "ock",
  "\u258116",
  "V",
  "ora",
  "ver",
  "\u2581e",
  "und",
  "\u2581car",
  "ere",
  "\u2581193",
  "ida",
  "\u2581when",
  "\u2581Col",
  "ley",
  "\u2581most",
  "\u2581sub",
  "ik",
  "ond",
  "\u2581As",
  "\u2581ra",
  "\u2581years",
  "ress",
  "\u2581would",
  "\u2581ll",
  "\u2581fl",
  "ron",
  "ara",
  "2,",
  "4,",
  "\u2581rep",
  "1,",
  "\u2581est\u00e0",
  "\u2581prov",
  "\u258115",
  "\u2581him",
  "ition",
  "7,",
  "\u2581res",
  "\u2581Ar",
  "\u2581Despr\u00e9s",
  "\u25819",
  "\u2581This",
  "\u2581under",
  "\u2581gener",
  "ire",
  "ures",
  "\u2581Car",
  "5,",
  "\u2581more",
  "ks",
  "\u2581primera",
  "der",
  "2.",
  "\u2581reg",
  "\u2581ag",
  "\u258110",
  "lo",
  "5.",
  "\u2581where",
  "8,",
  "\u2581%",
  "\u2581altres",
  "itats",
  "\u2581John",
  "1.",
  "ect",
  "\u2581qu",
  "\u2581At",
  "car",
  "ew",
  "\u2581ab",
  "ide",
  "\u2581York",
  "\u2581192",
  "\u2581Per",
  "\u2581sol",
  "\u00e9s",
  "9,",
  "amp",
  "\u2581mat",
  "\u2581sc",
  "ll",
  "\u2581Es",
  "ost",
  "\u2581Con",
  "\u2581191",
  "aven",
  "ets",
  "\u00e7a",
  "leg",
  "\u2581ass",
  "\u2581later",
  "\u2581Re",
  "6,",
  "\u2581ent",
  "ou",
  "ala",
  "anc",
  "ory",
  "\u2581tr",
  "\u2581Un",
  "ates",
  "ient",
  "ath",
  "ph",
  "ius",
  "\u2581made",
  "iva",
  "\u2581treball",
  "port",
  "\u2581ap",
  "3,",
  "\u2581during",
  "ret",
  "adors",
  "3.",
  "old",
  "\u2581any",
  "io",
  "\u2581only",
  "ff",
  "istes",
  "4.",
  "ite",
  "\u2581final",
  "oll",
  "\u2581then",
  "\u2581fer",
  "\u2581became",
  "\u2581film",
  "\u258120",
  "\u2581rem",
  "\u258112",
  "\u2581there",
  "K",
  "ann",
  "\u00edn",
  "\u2581For",
  "\u2581am",
  "oy",
  "\u2581ad",
  "\u2581ret",
  "\u2581pr",
  "\u2581tres",
  "\u2581gran",
  "per",
  "\u2581t\u00e9",
  "\u2581persones",
  "8.",
  "esc",
  "ely",
  "vi",
  "\u2581dist",
  "ai",
  "iss",
  "ues",
  "alt",
  "\u2581Ad",
  "eri",
  "\u2581X",
  "atge",
  "\u2581nou",
  "\u2581temps",
  "\u2581used",
  "\u2581man",
  "\u2581Units",
  "\u2581seues",
  "af",
  "\u2581(1",
  "ke",
  "mer",
  "\u2581pass",
  "000",
  "way",
  "ien",
  "9.",
  "\u2581about",
  "\u00e0n",
  "\u2581camp",
  "\u2581between",
  "\u2581three",
  "cl",
  "\".",
  "\u00e0ria",
  "\u2581high",
  "\u258118",
  "\u2581them",
  "\u2581nom",
  "\u2581Estats",
  "\u2581Le",
  "\u2581int",
  "\u2581desc",
  "ale",
  "\u2581pl",
  "\u2581work",
  "\u2581nord",
  "\u2581Par",
  "au",
  "\u2581cor",
  "\u2581so",
  "\u2581dis",
  "her",
  "ade",
  "pr",
  "\u2581local",
  "itar",
  "\u2581direct",
  "\u2581After",
  "\u2581year",
  "ona",
  "\u2581mateix",
  "ase",
  "\u2581Tamb\u00e9",
  "\u2581obstant",
  "erat",
  "ier",
  "pe",
  "osa",
  "rar",
  "\u2581public",
  "ques",
  "\u2581some",
  "ich",
  "ities",
  "\u2581than",
  "\u2581Gu",
  "\u2581govern",
  "ces",
  "de",
  "\u2581met",
  "\u2581cons",
  "\u2013",
  "ear",
  "\u2581second",
  "\u2581Pro",
  "urs",
  "\u2581min",
  "\u2581med",
  "eria",
  "els",
  "\u2581set",
  "\u2581De",
  "ating",
  "\u2581temporada",
  "\u2581Bar",
  "unt",
  "\u2581University",
  "ee",
  "han",
  "6.",
  "ja",
  "\u2581sent",
  "eng",
  "rit",
  "\u2581season",
  "ash",
  "\u2581pro",
  "own",
  "\u2581ed",
  "7.",
  "ides",
  "\u2581li",
  "\u2581200",
  "\u2581end",
  "ced",
  "\u2581such",
  "ham",
  "\u2581pat",
  "ells",
  "rom",
  "\u2581tra",
  "ular",
  "ered",
  "\u2581abans",
  "\u2581comm",
  "\u2581Universitat",
  "amb",
  "ont",
  "\u2581United",
  "\u2581neg",
  "\u2581port",
  "az",
  "\u2581Man",
  "\u2581general",
  "\u00ef",
  "\u2581sigut",
  "ism",
  "ible",
  "ile",
  "\u2581ind",
  "\u2581di",
  "\u2581being",
  "uda",
  "\u2581inv",
  "\u2581against",
  "itz",
  "\u2581Co",
  "\u00eft",
  "ound",
  "ram",
  "ign",
  "ater",
  "urn",
  "\u2581op",
  "\u2581May",
  "\u2581av",
  "ita",
  "\u2581bl",
  "\u2581aquest",
  "\u2581club",
  "\u2581vegada",
  "ales",
  "\u2581contra",
  "\u2581team",
  "ives",
  "\u2581llarg",
  "ack",
  "\u2581acc",
  "\u2581War",
  "ction",
  "\u2581hi",
  "inc",
  "me",
  "\u258114",
  "reg",
  "du",
  "\u2581through",
  "ery",
  "\u2581disc",
  "\u2581Nova",
  "\u2581well",
  "aris",
  "\u2581Est",
  "\u2581ref",
  "\u2581Be",
  "ise",
  "li",
  "ola",
  "\u2581before",
  "\u2581many",
  "\u2581Ab",
  "\u2581represent",
  "\u2581present",
  "rov",
  "enn",
  "ck",
  "\u2581dem",
  "\u258113",
  "\u2581School",
  "\u2581pos",
  "\u2581emp",
  "\u2581trans",
  "\u2581Bo",
  "\u2581until",
  "\u2581vol",
  "\u2581y",
  "\u2581passar",
  "ris",
  "\u2581prot",
  "\u2581Har",
  "\u2581mentre",
  "\u2581tot",
  "ired",
  "air",
  "by",
  "\u2581do",
  "isme",
  "out",
  "\u2581bas",
  "\u2581long",
  "ven",
  "ose",
  "aments",
  "ots",
  "\u2581(19",
  "\u2581mon",
  "\u2581fund",
  "\u2581encara",
  "\u2581own",
  "\u2581dec",
  "\u2581Des",
  "\u2581comen\u00e7ar",
  "\u2581found",
  "ative",
  "\u2581190",
  "\u2581pres",
  "ze",
  "\u2581donar",
  "illa",
  "ark",
  "\u2581-",
  "aut",
  "\u2581class",
  "isc",
  "\u2581aquesta",
  "ited",
  "\u2581s\u00e8rie",
  "\u2581South",
  "\u2581Pol",
  "\u258111",
  "\u2581Am",
  "\u2581sud",
  "let",
  "\u2581Cl",
  "\u2581dues",
  "cul",
  "\u2581Sp",
  "\u2581while",
  "\u2581result",
  "-1",
  "anta",
  "\u2581known",
  ".\"",
  "\u2581school",
  "\u2581gu",
  "\u2581dep",
  "rop",
  "\u2581bar",
  "ped",
  "\u2581molt",
  "inn",
  "\u2581conv",
  "aw",
  "\u2581fill",
  "\u2581main",
  "ists",
  "ull",
  "\u2581World",
  "\u2581Br",
  "\u2581si",
  "\u2581both",
  "are",
  "ians",
  "\u2581tots",
  "ett",
  "hi",
  "\u2581pla",
  "\u2581tornar",
  "\u2581pol",
  "of",
  "\u2581app",
  "erv",
  "\u2581situ",
  "\u2581organ",
  "\u2581me",
  "ctor",
  "na",
  "ria",
  "\u2581km",
  "\u2581His",
  "\u2581company",
  "oss",
  "\u2581including",
  "\u2581guanyar",
  "\u2581nom\u00e9s",
  "\u2581back",
  "led",
  "\u2581All",
  "X",
  "\u2581oper",
  "ific",
  "J",
  "\u2581Te",
  "cial",
  "\u2581compet",
  "sc",
  "\u2581dia",
  "\u2581president",
  "rib",
  "\u2581sup",
  "cia",
  "\u2581ca",
  "arm",
  "\u2581div",
  "\u2581North",
  "att",
  "\u2581record",
  "\u2581cas",
  "\u2581eren",
  "l\u00edcula",
  "\u2581ins",
  "\u2581total",
  "aj",
  "pt",
  "\u2581people",
  "\u2581189",
  "\u258119",
  "\u2581dir",
  "equip",
  "ional",
  "\u2581cosa",
  "ma",
  "\u2581em",
  "\u2581conf",
  "ural",
  "\u2581post",
  "ome",
  "ner",
  "eta",
  "ane",
  "\u2581program",
  "ones",
  "\u2581Pr",
  "ild",
  "\u2581And",
  "\u2581began",
  "\u2581esp",
  "\u00e8ncies",
  "\u2581will",
  "\u00fc",
  "\u2581inf",
  "\u2581mov",
  "\u2581han",
  "rid",
  "\u2581American",
  "\u2581City",
  "emb",
  "ict",
  "\u2581called",
  "\u2581centre",
  "\u2581area",
  "ral",
  "\u00e1",
  "\u2581real",
  "\u2581inc",
  "cept",
  "\u2581home",
  "\u2581They",
  "\u2581cal",
  "\u2581August",
  "\u00fas",
  "\u2581&",
  "\u2581band",
  "\u2581Or",
  "atre",
  "\",",
  "erg",
  "que",
  "ve",
  "\u2581rev",
  "oth",
  "lia",
  "oh",
  "ith",
  "ella",
  "ua",
  "\u2581four",
  "uck",
  "ior",
  "\u258125",
  "ss",
  "\u2019",
  "uit",
  "emp",
  "\u2581Una",
  "\u2581early",
  "\u2581off",
  "\u2581moment",
  "ox",
  "\u2581188",
  "\u2581music",
  "\u2581name",
  "\u2581pels",
  "\u2581elect",
  "\u2581same",
  "\u2581wh",
  "\u2581released",
  "\u2581number",
  "form",
  "\u2581estava",
  "ama",
  "mp",
  "\u2581ant",
  "\u2581ter",
  "\u2581family",
  "\u2581sota",
  "\u2581we",
  "\u2581Ed",
  "\u2581tard",
  "ank",
  "\u2581rest",
  "\u2581tant",
  "ail",
  "\u2581Se",
  "uk",
  "ls",
  "ized",
  "ota",
  "\u2581Bl",
  "\u2581prim",
  "\u2581ciutat",
  "\u2581several",
  "\u2581vis",
  "\u2581ja",
  "\u2581Amb",
  "\u2581cr",
  "\u2581Ind",
  "\u2581trav\u00e9s",
  "asc",
  "ument",
  "min",
  "\u2581quatre",
  "\u2581produ",
  "\u2581West",
  "\u2581te",
  "ink",
  "\u2581album",
  "iana",
  "\u2581seg",
  "tic",
  "fer",
  "\u2581these",
  "\u2581af",
  "\u2581incl",
  "\u2581may",
  "\u2581played",
  "\u258130",
  "\u2581l\u00ednia",
  "\u2581setembre",
  "enc",
  "\u2581June",
  "\u2581realitzar",
  "\u2581near",
  "\u2581sign",
  "eral",
  "\u2581Cap",
  "rig",
  "\u2581did",
  "ony",
  "\u2581quedar",
  "\u2581cent",
  "\u2581March",
  "\u2581convertir",
  "\u2581There",
  "\u2581show",
  "\u2581won",
  "\u2581don",
  "\u2581po",
  "\u2581casa",
  "\u2581Mc",
  "omp",
  "\u2581mod",
  "\u2581gr",
  "\u2581sense",
  "\u2581use",
  "\u2581juny",
  "ace",
  "\u2581popular",
  "\u2581maig",
  "esa",
  "\u2581control",
  "\u2581original",
  "\u2581September",
  "\u2581land",
  "\u2581support",
  "\u2581go",
  "\u2581city",
  "\u2581Durant",
  "\u2581186",
  "uts",
  "sh",
  "ori",
  "iet",
  "ene",
  "\u00f3s",
  "\u2581National",
  "jar",
  "\u2581le",
  "\u2581activ",
  "uns",
  "\u2581Ex",
  "yn",
  "\u2581att",
  "\u2581gre",
  "\u2581ran",
  "orm",
  "lica",
  "\u2581juliol",
  "\u00eds",
  "umb",
  "\u2581lead",
  "\u2581carrera",
  "\u2581system",
  "ased",
  "\u2581Ma",
  "\u2581US",
  "\u2581quals",
  "\u2581t\u00edtol",
  "\u2581banda",
  "\u2581morir",
  "ler",
  "\u2581July",
  "lor",
  "\u2581Med",
  "\u2581vida",
  "\u2581disp",
  "ised",
  "\u2581October",
  "\u2581torn",
  "\u2581requ",
  "\u2581forma",
  "ford",
  "ges",
  "ave",
  "\u2581States",
  "\u2581adv",
  "igh",
  "\u2581inst",
  "\u2581series",
  "\u2581However",
  "\u2581San",
  "\u2581Qu",
  "\u2581arribar",
  "\u2581College",
  "\u2581mar\u00e7",
  "\u2581January",
  "\u2581cost",
  "rim",
  "\u2581diversos",
  "\u2581poblaci\u00f3",
  "omb",
  "\u2581mort",
  "ments",
  "\u2581manera",
  "\u2581took",
  "mb",
  "\u2581enfront",
  "\u2581inform",
  "\u2581II",
  "\u2581suport",
  "\u2581fam\u00edlia",
  "\u2581April",
  "\u2581187",
  "agost",
  "ft",
  "\u2581game",
  "uci\u00f3",
  "ung",
  "lin",
  "iga",
  "\u2581bo",
  "\u2581Reg",
  "lect",
  "\u2581ob",
  "\u2581Tr",
  "\u2581Val",
  "\u2581men",
  "\u2581refer",
  "itud",
  "\u2581Comm",
  "uch",
  "\u2581Sant",
  "\u2581$",
  "\u2581plant",
  "\u00e8n",
  "ript",
  "\u2581aix\u00ed",
  "\u2581just",
  "\u2581Sch",
  "urg",
  "ission",
  "\u2581partir",
  "\u2581trad",
  "\u2581design",
  "\u2581tenia",
  "iments",
  "ree",
  "\u2581King",
  "\u2581project",
  "\u2581Aquest",
  "ino",
  "\u2581town",
  "\u2581Park",
  "\u2581sold",
  "\u2581100",
  "\u2581head",
  "ied",
  "\u2581reb",
  "ision",
  "\u2581sec",
  "\u2581br",
  "\u2581traslladar",
  "ame",
  "ils",
  "ott",
  "\u2581utilitz",
  "icions",
  "eny",
  "\u2581prom",
  "\u2581along",
  "\u2581son",
  "\u2581cult",
  "\u2581conc",
  "ecci\u00f3",
  "issi\u00f3",
  "\u2581novembre",
  "row",
  "octubre",
  "\u2581poden",
  "\u2581desembre",
  "\u2581ev",
  "\u2581cada",
  "ards",
  "ling",
  "\u2581capt",
  "\u2581troba",
  "\u2581could",
  "\u2581Sc",
  "\u2581named",
  "ject",
  "\u00f2ria",
  "\u2581consider",
  "\u2581director",
  "\u2581High",
  "\u2581im",
  "ract",
  "\u2581November",
  "\u2581group",
  "\u2581born",
  "\u2581baix",
  "mar",
  "\u2581'",
  "\u2581period",
  "\u2581December",
  "\u2581ren",
  "\u2581segle",
  "\u2581grup",
  "\u2581rel",
  "ined",
  "\u2581sal",
  "\u2581Her",
  "\u2581play",
  "aria",
  "ster",
  "uir",
  "\u2581fre",
  "\u2581aut",
  "rada",
  "\u2581During",
  "\u2581mag",
  "\u2581complet",
  "ology",
  "aster",
  "\u2581William",
  "\u2581small",
  "berg",
  "\u2581product",
  "\u2581state",
  "\u2581since",
  "\u2581apar",
  "\u2581ven",
  "\u2581sur",
  "\u2581det",
  "\u2581Gr",
  "ten",
  "\u2581British",
  "An",
  "eth",
  "cs",
  "eixen",
  "\u2581rebre",
  "ax",
  "ificaci\u00f3",
  "\u2581paper",
  "pect",
  "ently",
  "\u2581Pl",
  "aci",
  "\u2581Guerra",
  "\u2581ne",
  "\u2581desp",
  "\u2581incre",
  "aquest",
  "\u2581punt",
  "\u2581comun",
  "\u2581joc",
  "\u2581def",
  "\u2581government",
  "\u2581loc",
  "\u2581contract",
  "\u2581top",
  "\u2581pe",
  "\u2581received",
  "alk",
  "uen",
  "\u2581x",
  "wn",
  "anda",
  "rag",
  "\u258124",
  "\u2581val",
  "nd",
  "\u258121",
  "\u2581us",
  "\u2581particip",
  "ium",
  "ower",
  "\u2581north",
  "\u2581univers",
  "ries",
  "erm",
  "\u2581place",
  "\u2581investig",
  "\u2581left",
  "\u2581each",
  "the",
  "-2",
  "\u2581Port",
  "\u2581Sw",
  "abril",
  "\u2581down",
  "cies",
  "\u2581mes",
  "\u2581important",
  "r\u00e0",
  "\u2581died",
  "vent",
  "\u25811.",
  "\u2581recon",
  "\u2581disseny",
  "\u2581around",
  "\u2581b\u00e9",
  "ata",
  "\u2581served",
  "wards",
  "\u2581appear",
  "\u2581Me",
  "\u2581aconseguir",
  "\u2581milions",
  "\u2581said",
  "\u2581James",
  "\u2581soci",
  "\u2581molts",
  "\u2581Lliga",
  "\u2581estan",
  "ridge",
  "we",
  "\u2581Is",
  "ger",
  "\u2581now",
  "alitz",
  "\u2581age",
  "ured",
  "ows",
  "\u2581mill",
  "\u2581Gl",
  "lement",
  "\u2581\u2013",
  "enci",
  "\u2581Sal",
  "\u2581associ",
  "\u2581line",
  "\u2581hist\u00f2ria",
  "\u00e0ncia",
  "\u00f2n",
  "atal",
  "\u2581George",
  "\u2581Ph",
  "\u2581pare",
  "inal",
  "va",
  "\u2581lim",
  "alla",
  "\u2581fa",
  "]",
  "\u2581realitz",
  "\u2581fig",
  "\u2581held",
  "ough",
  "pa",
  "\u2581run",
  "\u2581tri",
  "\u2581formar",
  "\u2581Air",
  "\u2581perqu\u00e8",
  "\u2581febrer",
  "\u2581war",
  "\u2581zona",
  "ualment",
  "ei",
  "ove",
  "\u2581By",
  "\u2581built",
  "hip",
  "\u2581Nacional",
  "com",
  "\u2581vot",
  "ologia",
  "\u2581Quan",
  "ici",
  "\u2581following",
  "\u2581Mor",
  "\u2581tindre",
  "arg",
  "...",
  "\u2581world",
  "ained",
  "\u2581south",
  "\u2581Hol",
  "\u25811,",
  "\u2581day",
  "\u2581Mal",
  "\u2581influ",
  "\u2581vari",
  "\u2581econ",
  "\u2581sl",
  "\u2581February",
  "\u2581personal",
  "for",
  "\u2581pod",
  "ator",
  "\u2581185",
  "ains",
  "cion",
  "esp",
  "\u2581death",
  "\u2581State",
  "Ar",
  "\u2581principal",
  "\u2581tenen",
  "\u2581Ro",
  "\u2581Do",
  "q",
  "\u2581prendre",
  "\u2581moved",
  "\u2581offic",
  "ema",
  "\u2581segon",
  "oria",
  "\u2581denomin",
  "\u2581uns",
  "inter",
  "men",
  "itzaci\u00f3",
  "\u2581d\u00e8cada",
  "ages",
  "icle",
  "uls",
  "gar",
  "\u2581fact",
  "\u2581Mon",
  "\u2581former",
  "\u2581last",
  "\u258122",
  "\u2581members",
  "fect",
  "\u2581life",
  "olt",
  "ka",
  "Y",
  "be",
  "\u2581nova",
  "\u2581member",
  "mes",
  "day",
  "ext",
  "ugh",
  "\u2581century",
  "endre",
  "ville",
  "\u2581millor",
  "\u2581ara",
  "enes",
  "\u00f3n",
  "\u2581modern",
  "ki",
  "\u2581m\u00f3n",
  "ili",
  "bor",
  "\u2581song",
  "\u2581Pat",
  "\u2581necess",
  "\u2581separ",
  "co",
  "\u2581ext",
  "\u25812010",
  "\u2581equip",
  "\u2581station",
  "\u2581cast",
  "\u2581l\u00ed",
  "tar",
  "\u2581exist",
  "In",
  "\u2581fun",
  "hed",
  "yl",
  "ool",
  "ray",
  "\u2581base",
  "lar",
  "terior",
  "\u2581When",
  "\u2581sistema",
  "\u2581because",
  "ute",
  "\u2581cad",
  "app",
  "uel",
  "\u2581ident",
  "\u2581publicar",
  "\u2581estat",
  "\u2581test",
  "\u2581debut",
  "\u2581respons",
  "uss",
  "\u2581jugar",
  "ho",
  "\u00c0",
  "\u2581estudi",
  "ula",
  "ime",
  "\u00e8s",
  "\u2581building",
  "field",
  "\u2581respect",
  "ols",
  "\u2581Sup",
  "\u2581Wh",
  "ful",
  "\u2581large",
  "elf",
  "01",
  "\u2581David",
  "\u2581n\u00e0ixer",
  "\u2581Gran",
  "\u2581comb",
  "\u2581six",
  "empresa",
  "\u2581fe",
  "\u2581cur",
  "\u2581vegades",
  "eca",
  "\u2581(2",
  "pos",
  "\u2581particular",
  "ima",
  "\u2581fet",
  "\u2581iniciar",
  "\u2581still",
  "\u2581due",
  "\u2581enc",
  "\u2581Sud",
  "ky",
  "\u2581law",
  "rest",
  "\u2581const",
  "ury",
  "\u2581Aquesta",
  "attle",
  "\u2581diverses",
  "\u2581tan",
  "\u2581assist",
  "legi",
  "\u2581Mil",
  "ches",
  "\u2581oc",
  "ores",
  "\u2581grans",
  "\u2581fort",
  "ically",
  "isi\u00f3",
  "\u2581League",
  "\u2581single",
  "\u2581continuaci\u00f3",
  "\u2581social",
  "\u2581cinc",
  "\u2581reun",
  "cid",
  "\u258123",
  "\u2581cat",
  "\u2581resid",
  "\u2581Res",
  "\u2581million",
  "ander",
  "ief",
  "\u2581emb",
  "\u2581serv",
  "i\u00e0",
  "gan",
  "\u2581General",
  "wood",
  "\u2581continuar",
  "ivament",
  "\u2581dies",
  "\u2581connect",
  "\u2581Paul",
  "\u2581Ber",
  "ays",
  "\u2581London",
  "\u2581Mo",
  "\u2581career",
  "imp",
  "q\u00fc",
  "\u2581fam",
  "\u2581posar",
  "\u2581County",
  "\u2581gen",
  "\u2581dif",
  "ning",
  "itions",
  "\u2581located",
  "\u2581super",
  "\u2581front",
  "\u2581Fil",
  "\u2581five",
  "ather",
  "\u2581published",
  "\u2581father",
  "\u2581ma",
  "\u2581fil",
  "\u2581cos",
  "itt",
  "\u2581again",
  "\u2581manag",
  "rem",
  "\u2581finalitzar",
  "\u2581Que",
  "oma",
  "\u2581process",
  "burg",
  "\u2581servei",
  "\u2581air",
  "\u2581Q",
  "med",
  "\u2581One",
  "\u2581Nor",
  "\u2581partit",
  "\u2581obtindre",
  "\u2581children",
  "50",
  "onal",
  "ake",
  "\u2581very",
  "\u2581estar",
  "outh",
  "\u20131",
  "\u2581ph",
  "ush",
  "\u2581Camp",
  "\u2581can\u00e7\u00f3",
  "use",
  "\u2581treballar",
  "ole",
  "ables",
  "\u2581Ap",
  "lay",
  "an\u00e7",
  "\u2581Ag",
  "rew",
  "\u2581caus",
  "\u2581Phil",
  "\u2581water",
  "\u2581Govern",
  "labor",
  "to",
  "\u2581homes",
  "ington",
  "udi",
  "\u2581mal",
  "\u2581another",
  "\u2581dest",
  "ady",
  "\u25812008",
  "oest",
  "\u2581like",
  "\u2581relig",
  "lu",
  "ended",
  "\u2581Robert",
  "\u2581riu",
  "con",
  "alls",
  "\u2581guerra",
  "\u2581mot",
  "\u2581[",
  "ode",
  "\u2581partits",
  "\u2581mult",
  "\u2581membres",
  "\u2581poder",
  "\u2581m\u00fasica",
  "\u2581person",
  "ruct",
  "\u2581celeb",
  "ativa",
  "\u2581included",
  "anes",
  "ount",
  "\u2581Ll",
  "\u2581trobar",
  "\u2581defens",
  "iqu",
  "ames",
  "\u2581cond",
  "\u2581short",
  "itu",
  "\u2581red",
  "\u2581started",
  "erson",
  "hel",
  "\u25812.",
  "\u2581came",
  "\u2581press",
  "\u2581haver",
  "\u2581cr\u00edt",
  "\u2581veure",
  "\u2581forces",
  "\u2581dones",
  "\u2581intent",
  "\u2581went",
  "ital",
  "\u2581gradu",
  "\u2581184",
  "enda",
  "cel",
  "\u2581add",
  "ux",
  "ereix",
  "oman",
  "\u2581Mill",
  "\u2581Act",
  "\u25812009",
  "gl",
  "\u2581qu\u00e8",
  "dia",
  "americ",
  "\u2581led",
  "ences",
  "adora",
  "\u25812013",
  "\u2581sis",
  "\u2581book",
  "\u2581make",
  "\u2581Bel",
  "\u25812011",
  "\u2581stand",
  "ected",
  "\u2581mil",
  "ms",
  "\u2581population",
  "\u2581success",
  "ration",
  "\u2581based",
  "\u2581Bill",
  "\u2581nomenat",
  "\u2581p\u00fablic",
  "ified",
  "\u2581execut",
  "ially",
  "ness",
  "ought",
  "\u2581attack",
  "\u25812012",
  "\u2581dona",
  "\u2581dispos",
  "\u2581hand",
  "off",
  "sp",
  "oca",
  "\u2581within",
  "ney",
  "\u2581guany",
  "\u2032",
  "\u2581third",
  "ber",
  "\u2581tract",
  "\u2581carrer",
  "\u2581pers",
  "\u2581anim",
  "ps",
  "ried",
  "\u25812011,",
  "\u258126",
  "\u2581open",
  "\u2581peus",
  "\u2581bro",
  "\u2581Company",
  "\u2581Sam",
  "\u2581Thomas",
  "rog",
  "\u00e0r",
  "\u2581Sy",
  "\u2581French",
  "\u2581Wil",
  "\u2581best",
  "\u2581destac",
  "odi",
  "\u258128",
  "\u2581different",
  "ious",
  "\u2581er",
  "\u2581Washington",
  "urar",
  "\u2581addition",
  "ances",
  "\u2581poc",
  "\u2581Tra",
  "\u2581der",
  "\u2581altre",
  "estat",
  "\u2581Mac",
  "\u2581Hill",
  "\u2581metres",
  "\u2581membre",
  "\u2581majoria",
  "ted",
  "\u2581Mont",
  "\u2581davant",
  "ason",
  "\u2581Red",
  "\u2581Mary",
  "\u2581side",
  "\u2581Dr",
  "ily",
  "\u2581candid",
  "\u2581often",
  "\u2581\u00faltim",
  "\u2581Pe",
  "\u2581if",
  "\u2581escriure",
  "\u2581national",
  "\u2581joined",
  "tern",
  "\u2581House",
  "\u2581norm",
  "\u2581Cor",
  "ira",
  "atges",
  "oot",
  "gia",
  "\u2581returned",
  "\u2581Club",
  "\u2581Cal",
  "\u2581start",
  "ros",
  "\u2581those",
  "\u2581Nord",
  "\u2581power",
  "\u2581turn",
  "\u00f6",
  "arc",
  "\u2581iss",
  "\u258127",
  "\u2581fem",
  "akes",
  "\u2581segona",
  "\u2581late",
  "ivers",
  "ively",
  "\u2581brit\u00e0n",
  "\u2581resp",
  "\u2581rom",
  "ites",
  "\u2581produir",
  "\u2581Aix\u00f2",
  "\u2581Serv",
  "\u2581service",
  "ya",
  "\u2581Mag",
  "\u2581even",
  "\u258150",
  "anya",
  "erc",
  "\u2581married",
  "ety",
  "\u2581German",
  "\u2581return",
  "aff",
  "rip",
  "\u2581llibre",
  "icles",
  "los",
  "\u2581Art",
  "elles",
  "\u2581viol",
  "\u2581Del",
  "\u2581Tom",
  "\u2581compos",
  "\u2581River",
  "omen",
  "\u2581worked",
  "eal",
  "\u2581determin",
  "\u2581nomen",
  "\u2581old",
  "\u2581constitu",
  "\u2581bomb",
  "\u2581principis",
  "\u2581(18",
  "quest",
  "\u2581what",
  "\u2581\u00c9s",
  "\u2581jo",
  "ization",
  "ident",
  "\u25812014",
  "ams",
  "ener",
  "\u2581Hist",
  "ops",
  "\u2581substitu",
  "\u25812015,",
  "\u2581mitjana",
  "\u2581il",
  "\u2581Rep",
  "over",
  "11",
  "\u2014",
  "hem",
  "\u2581sex",
  "ike",
  "ward",
  "\u2581much",
  "\u2581costat",
  "\u2581et",
  "\u2581sy",
  "\u2581Mad",
  "ble",
  ".,",
  "oci",
  "\u2581jud",
  "\u25812012,",
  "\u2581forest",
  "\u2581havien",
  "\u2581Ben",
  "\u2581n\u00famero",
  "ork",
  "\u2581construir",
  "\u25812007",
  "\u2581include",
  "\u2581bel",
  "30",
  "cip",
  "\u2581Ha",
  "\u2581model",
  "\u2581su",
  "\u2581foc",
  "\u2581merc",
  "\u2581tipus",
  "ania",
  "\u2581next",
  "\u2581promot",
  "\u2581parts",
  "\u2581vict",
  "\u2581ship",
  "\u2581announced",
  "orp",
  "\u2581gra",
  "rad",
  "\u2581causa",
  "\u2581ten",
  "\u2581per\u00edode",
  "\u2581Christ",
  "\u2581English",
  "ories",
  "\u00e8r",
  "\u2581pract",
  "\u2581superior",
  "ini",
  "\u2581Hall",
  "\u00e9n",
  "\u2581From",
  "\u00e7ar",
  "\u2581role",
  "fica",
  "rist",
  "itor",
  "\u2581become",
  "estar",
  "\u2581seg\u00fcent",
  "oun",
  "\u2581house",
  "\u25812014,",
  "\u2581novel",
  "\u2581prob",
  "den",
  "uaci\u00f3",
  "\u2581natural",
  "\u2581church",
  "\u2581Sen",
  "\u2581With",
  "ribut",
  "arr",
  "\u2581professional",
  "\u2581escrit",
  "\u2581sett",
  "\u2581ocup",
  "etes",
  "rel",
  "\u2581primers",
  "aval",
  "\u2581bus",
  "\u2581cert",
  "erb",
  "rup",
  "gu",
  "ense",
  "ched",
  "\u2581business",
  "\u2581Entre",
  "\u2581totes",
  "it\u00e0",
  "olf",
  "\u2581East",
  "osta",
  "\u2581ment",
  "\u2581ell",
  "\u2581posteriorment",
  "ked",
  "\u2581Black",
  "CA",
  "\u2581among",
  "\u2581Alex",
  "\u2581simp",
  "Al",
  "ani",
  "\u2581quad",
  "\u2581import",
  "ours",
  "\u2581mem",
  "\u2581Royal",
  "\u2581establir",
  "\u2581pen",
  "\u2581Gra",
  "\u2581women",
  "lemanya",
  "\u2581utilitzar",
  "\u2581dins",
  "\u25812010,",
  "\u2581These",
  "\u2581established",
  "\u2581lle",
  "\u2581qued",
  "\u2581Su",
  "\u2581tro",
  "\u2581leg",
  "bo",
  "\u2581intern",
  "ency",
  "\u2581Gal",
  "\u2581country",
  "\u00e0s",
  "\u2581Church",
  "osed",
  "avy",
  "\u25812,",
  "\u2581Can",
  "\u2581eng",
  "etat",
  "\u2581Mundial",
  "\u258140",
  "\u2581fora",
  "\u00e0lbum",
  "cep",
  "\u2581ens",
  "\u2581Street",
  "\u2581conserv",
  "\u2581secret",
  "\u2581intro",
  "\u2581programa",
  "\u2581every",
  "\u2581Fl",
  "\u00f2m",
  "\u2581tal",
  "avall",
  "\u2581object",
  "\u2581few",
  "\u2581plan",
  "The",
  "\u2581capac",
  "nic",
  "eter",
  "odes",
  "\u2581educ",
  "\u2581esdevenir",
  "\u2581We",
  "\u2581origin",
  "ificar",
  "lem",
  "oph",
  "\u2581Los",
  "\u00f2nia",
  "itch",
  "\u2581Ne",
  "riv",
  "erra",
  "\u2581ord",
  "\u00e8ria",
  "exp",
  "\u2581Si",
  "abil",
  "\u2581Cont",
  "\u25812016,",
  "!",
  "\u2581cer",
  "\u2581fir",
  "\u2581alguns",
  "aquesta",
  "\u2581moltes",
  "ingut",
  "\u2581professor",
  "rica",
  "\u2581domin",
  "iat",
  "\u2581vi",
  "\u2581alt",
  "\u00edt",
  "\u2581comand",
  "cident",
  "\u2581Cong",
  "\u2581difer",
  "\u2581west",
  "apt",
  "\u2581tempor",
  "uera",
  "19",
  "\u2581terme",
  "oms",
  "ket",
  "oles",
  "olog",
  "\u2581Di",
  "\u2581punts",
  "rea",
  "\u2581ben",
  "20",
  "rie",
  "\u2581regist",
  "\u2581init",
  "\u00edfic",
  "rab",
  "\u2581anunciar",
  "ecut",
  "\u2581Londres",
  "iny",
  "hab",
  "\u2581continued",
  "\u2581tax",
  "\u25812013,",
  "\u2581Ter",
  "ports",
  "\u2581Cup",
  "\u2581sovint",
  "\u25812015",
  "\u2581way",
  "\u2581Esc",
  "\u2581Char",
  "\u00f2s",
  "\u2581problem",
  "ution",
  "\u2581canvi",
  "\u2581Comp",
  "ves",
  "\u2581consist",
  "\u2581To",
  "ras",
  "\u2581pob",
  "\u2581fut",
  "\u2581resta",
  "ald",
  "\u2581Miss",
  "\u25812006",
  "rof",
  "\u2581effect",
  "ection",
  "\u2581games",
  "\u258129",
  "Est",
  "\u2581Island",
  "\u2581order",
  "\u2581rad",
  "org",
  "\u2581possible",
  "ico",
  "rer",
  "ela",
  "\u2581sing",
  "\u2581history",
  "\u2581take",
  "\u2581depart",
  "\u2581constru",
  "\u2581claim",
  "\u2581ferro",
  "esta",
  "\u2581Kar",
  "\u2581alg",
  "\u2581Smith",
  "\u2581International",
  "\u2581especi",
  "\u2581transport",
  "\u2581z",
  "estaci\u00f3",
  "line",
  "\u2581continu",
  "cient",
  "\u2581pol\u00edt",
  "\u2581nuc",
  "\u2581administ",
  "\u2581regular",
  "\u2581Charles",
  "ood",
  "\u2581however",
  "cess",
  "\u2581sist",
  "\u2581llavors",
  "\u2581Ital",
  "\u2581spe",
  "\u2581fran",
  "\u2581Fre",
  "\u2581stat",
  "\u2581accept",
  "\u25812017,",
  "2)",
  "\u25812016",
  "\u2581imm",
  "\u2581great",
  "\u2581Lu",
  "\u2581hum",
  "\u2581nacional",
  "ty",
  "eder",
  "\u2581students",
  "\u2581experi",
  "\u2581voltant",
  "aigua",
  "\u25812009,",
  "\u2581pa",
  "\u2581dur",
  "ately",
  "\u2581Met",
  "\u2581habit",
  "\u2581dirig",
  "rick",
  "xa",
  "\u2581Frank",
  "\u2581England",
  "\u2581Centre",
  "\u2581Pal",
  "olar",
  "iber",
  "ns",
  "\u2581m\u00e0",
  "\u2581Hi",
  "\u2581non",
  "\u2581wrote",
  "\u2581Ir",
  "vers",
  "liament",
  "\u2581Pet",
  "\u258131",
  "\u2581friend",
  "\u2581tre",
  "\u2581dr",
  "\u2581data",
  "\u2581host",
  "\u2581proced",
  "ope",
  "\u2581web",
  "\u2581Mentre",
  "\u00efda",
  "\u2581183",
  "met",
  "em\u00e0",
  "\u25812008,",
  "\u2581mant",
  "\u2581sel",
  "\u2581titular",
  "par",
  "ird",
  "\u2581central",
  "\u2581altra",
  "\u2581track",
  "icaci\u00f3",
  "\u2581projecte",
  "\u2581priv",
  "\u2581title",
  "\u2581televisi\u00f3",
  "\u2581Sing",
  "\u2581prem",
  "\u2581using",
  "\u2581qualsevol",
  "\u2581dedic",
  "cer",
  "gn",
  "vis",
  "\u2581poble",
  "bre",
  "\u2581tw",
  "\u2581past",
  "\u2581list",
  "\u2581producci\u00f3",
  "\u2581document",
  "\u2581observ",
  "oon",
  "urb",
  "ince",
  "\u2581exercir",
  "duir",
  "za",
  "\u2581Camb",
  "omes",
  "\u2581semb",
  "oses",
  "\u2581cop",
  "\u2581fi",
  "\u2581Sim",
  "ually",
  "\u2581But",
  "rats",
  "\u2581construcci\u00f3",
  "\u2581cant",
  "\u2581need",
  "\u2581author",
  "resa",
  "\u00e0l",
  "nes",
  "\u2581created",
  "\u25812007,",
  "entment",
  "\u2581match",
  "uals",
  "\u2581desenvolupament",
  "\u2581site",
  "\u00edst",
  "\u2581My",
  "untament",
  "\u2581opened",
  "ek",
  "\u2581bre",
  "icament",
  "-19",
  "\u2581Cons",
  "\u2581bat",
  "\u2581pa\u00eds",
  "\u2581contin",
  "ump",
  "\u2581interpret",
  "\u2581previous",
  "\u2581sw",
  "\u2581having",
  "\u2581acab",
  "\u2581declar",
  "\u2581given",
  "\u2581signed",
  "ape",
  "\u2581Mel",
  "\u2581Road",
  "eries",
  "\u2581position",
  "\u2581similar",
  "\u2581Green",
  "\u2581miss",
  "\u2581writ",
  "\u2581din",
  "ogr\u00e0",
  "\u2581reserv",
  "\u2581color",
  "\u2581various",
  "arth",
  "\u2581\u00e0",
  "ever",
  "\u2581cam",
  "\u2581conegut",
  "\u2581diferents",
  "\u2581mm",
  "\u2581ann",
  "\u2581Michael",
  "\u2581env",
  "\u2581field",
  "\u2581cam\u00ed",
  "uro",
  "\u2581prepar",
  "\u2581ped",
  "\u2581musical",
  "itzar",
  "\u2581Bay",
  "\u2581vers",
  "emes",
  "quet",
  "\u2581techn",
  "\u2581bi",
  "\u2581find",
  "ider",
  "cast",
  "\u2581Consell",
  "\u2581dip",
  "\u2581interest",
  "itari",
  "\u2581Prim",
  "\u2581community",
  "\u2581Op",
  "\u00e0ries",
  "\u2581facil",
  "ueix",
  "inat",
  "atives",
  "my",
  "raft",
  "\u2581Segons",
  "\u2581days",
  "\u2581portar",
  "ror",
  "\u2581xicot",
  "\u2581attemp",
  "\u2581via",
  "\u2581Cast",
  "ison",
  "\u2581Sir",
  "\u2581production",
  "\u2581termin",
  "\u2581Richard",
  "\u2581tel",
  "ricult",
  "aul",
  "ield",
  "\u2581research",
  "ront",
  "\u2581Trans",
  "mit",
  "\u2581development",
  "\u25812017",
  "\u2581Ac",
  "\u2581equ",
  "asa",
  "esgl\u00e9sia",
  "\u2581serveis",
  "ational",
  "\u2581guard",
  "\u2581aquests",
  "ifica",
  "\u2581common",
  "bol",
  "ionals",
  "\u2581nombre",
  "\u2581Ass",
  "\u2581mare",
  "\u2581Bro",
  "\u2581Don",
  "\u2581crear",
  "\u2581Ham",
  "\u2581full",
  "\u2581Central",
  "\u2581Bra",
  "\u2581cin",
  "ules",
  "ices",
  "\u2581llan\u00e7",
  "\u2581obrir",
  "\u2581point",
  "abor",
  "ican",
  "\u2581quart",
  "\u2581estim",
  "uring",
  "ished",
  "\u2581According",
  "\u2581fall",
  "\u2581lost",
  "\u2581Tre",
  "\u2581village",
  "oble",
  "eriors",
  "\u2581romandre",
  "\u2581inclo",
  "Es",
  "ricte",
  "gers",
  "\u2581Em",
  "\u2581anterior",
  "\u2581Emp",
  "\u2581consell",
  "\u2581appointed",
  "inent",
  "ights",
  "aining",
  "\u2581fills",
  "\u2581Championship",
  "Or",
  "che",
  "\u2581bec",
  "jat",
  "\u2581menys",
  "\u2581rock",
  "\u2581mesos",
  "\u2581Premi",
  "\u2581Unit",
  "\u2581estudis",
  "?",
  "less",
  "ano",
  "\u2581Rob",
  "\u2581sem",
  "\u2581Europe",
  "\u2581establ",
  "havia",
  "\u2581fac",
  "\u2581President",
  "\u2581pint",
  "\u2581Fran",
  "\u2581exemple",
  "\u2581Rec",
  "lt",
  "\u2581pred",
  "\u2581finals",
  "\u2581Tel",
  "\u2581round",
  "ol\u00f2g",
  "\u2581dam",
  "\u2581gl",
  "ibles",
  "\u2581Lib",
  "\u2581win",
  "bour",
  "\u2581Ge",
  "omic",
  "\u2581material",
  "used",
  "gress",
  "\u2581wife",
  "tes",
  "\u2581municipal",
  "onar",
  "\u2581Tur",
  "\u2581Regne",
  "\u2581Rock",
  "\u2581territ",
  "ball",
  "\u2581Brown",
  "\u2581express",
  "\u2581seny",
  "\u2581mass",
  "\u2581Texas",
  "\u2581Peter",
  "\u2581vict\u00f2ria",
  "\u2581special",
  "tica",
  "10",
  "enci\u00f3",
  "AS",
  "utes",
  "ients",
  "quen",
  "\u2581integ",
  "\u2581Angeles",
  "\u2581deb",
  "\u2581sk",
  "overed",
  "\u2581Henry",
  "ef",
  "lant",
  ".000",
  "\u2581times",
  "alitzaci\u00f3",
  "ipp",
  "\u2581trib",
  "\u2581pr\u00f2xim",
  "\u2581produced",
  "\u2581help",
  "\u2581Chicago",
  "\u2581capital",
  "ublic",
  "ife",
  "\u2581entren",
  "\u2581stud",
  "aving",
  "\u2581perdre",
  "umn",
  "\u2581visit",
  "\u2581Bas",
  "\u2581without",
  "\u00e8poca",
  "\u2581appeared",
  "por",
  "erty",
  "\u2581compar",
  "iving",
  "\u2581event",
  "\u2581Fin",
  "da",
  "\u2581Town",
  "\u2581Just",
  "\u2581arriv",
  "dic",
  "\u25812018,",
  "\u2581Festival",
  "\u2581Ho",
  "orial",
  "\u2581diss",
  "Z",
  "aix",
  "\u2581complex",
  "(",
  "ids",
  "\u2581pet",
  "\u2581ella",
  "\u2581ells",
  "unitat",
  "uar",
  "\u2581Fort",
  "\u2581Law",
  "an\u00e7ar",
  "\u2581unir",
  "lies",
  "ored",
  "\u25812006,",
  "\u2581trob",
  "oper",
  "\u2581euros",
  "\u25812018",
  "\u2581expos",
  "\u2581story",
  "\u2581While",
  "\u2581young",
  "\u2581adop",
  "\u2581mateixa",
  "l\u00ed",
  "\u2581works",
  "osos",
  "\u2581finalment",
  "ese",
  "\u2581Army",
  "\u2581Roman",
  "\u2581himself",
  "\u2581Copa",
  "ga",
  "\u2581Van",
  "\u2581ang",
  "ring",
  "\u2581dev",
  "\u2581Vict",
  "udes",
  "\u2581Jan",
  "\u2581troben",
  "\u2581veh",
  "\u00f2g",
  "\u201d",
  "\u2581working",
  "iff",
  "osc",
  "\u2581further",
  "\u2581gest",
  "round",
  "\u2581road",
  "raci\u00f3",
  "year",
  "Ad",
  "\u2581versi\u00f3",
  "rated",
  "rac",
  "vel",
  "\u00e9ixer",
  "\u2581character",
  "\u2581efect",
  "\u2581lit",
  "\u2581201",
  "\u2581rail",
  "\u2581beg",
  "\u2581rei",
  "ership",
  "\u2581offer",
  "lex",
  "reu",
  "\u2581sen",
  "\u2581sot",
  "\u2581lo",
  "\u2581filla",
  "\u2581\u00e0mp",
  "iel",
  "\u2581Bat",
  "\u2581Mat",
  "\u2581founded",
  "\u2581pes",
  "eig",
  "\u2581France",
  "\u2581military",
  "ising",
  "rian",
  "\u2581quasi",
  "erd",
  "uments",
  "\u2581marcar",
  "\u2581political",
  "\u2581permet",
  "\u2581deixar",
  "ering",
  "\u2581teach",
  "\u2581xiquets",
  "\u2581my",
  "apar",
  "\u2581fed",
  "ned",
  "\u00e0nia",
  "\u2581pol\u00edtica",
  "ems",
  "\u2581bene",
  "eres",
  "\u2581America",
  "\u2581Sec",
  "\u2581mesura",
  "\u2581video",
  "\u2581casar",
  "\u2581instal",
  "\u2581persona",
  "\u2581good",
  "amin",
  "ister",
  "\u2581nivell",
  "BC",
  "\u2581surv",
  "\u2581Du",
  "ishing",
  "\u2581atac",
  "\u2581cobert",
  "\u2581view",
  "\u2581ge",
  "ado",
  "aker",
  "\u2581Scott",
  "alment",
  "\u2581protagon",
  "olk",
  "\u2581honor",
  "\u2581(200",
  "wa",
  "\u2581version",
  "\u2581sil",
  "\u2581Louis",
  "\u2581meet",
  "\u2581carretera",
  "\u2581Council",
  "ways",
  "\u2581hores",
  "\u2581funcion",
  "\u2581ajudar",
  "\u2581prev",
  "\u2581together",
  "ending",
  "uf",
  "\u2581diu",
  "\u2581\u00e8xit",
  "\u2581Fran\u00e7a",
  "\u2581Bur",
  "la\u00e7",
  "atic",
  "\u2581half",
  "\u2581grow",
  "roll",
  "\u2581\u00e0lbum",
  "\u2581den",
  "\u2581fon",
  "\u2581text",
  "laci\u00f3",
  "\u2581India",
  "\u2581White",
  "itj",
  "\u2581species",
  "\u2581never",
  "\u2581quil\u00f2metres",
  "organ",
  "\u2581reported",
  "\u2581Kn",
  "eck",
  "\u2581Pri",
  "\u2581sim",
  "\u2581week",
  "ements",
  "\u2581engine",
  "\u2581juntament",
  "\u2581minist",
  "ique",
  "\u2581\u201c",
  "aged",
  "\u2581Go",
  "\u2581abs",
  "\u2581You",
  "\u2581Music",
  "\u2581profess",
  "ials",
  "oint",
  "iver",
  "\u2581Mur",
  "Q",
  "\u2581mitj\u00e0",
  "\u2581defin",
  "\u2581mother",
  "\u2581hous",
  "bert",
  "60",
  "\u2581mai",
  "\u2581oblig",
  "astern",
  "well",
  "\u2581arg",
  "\u2581California",
  "ournal",
  "shire",
  "\u2581human",
  "\u2581Union",
  "des",
  "\u2581manif",
  "\u2581Pa",
  "other",
  "\u2581locals",
  "olds",
  "rees",
  "\u00f2r",
  "\u2581Dan",
  "r\u00e9s",
  "\u2581premi",
  "\u2581considered",
  "\u2581rece",
  "ospital",
  "\u25812000",
  "\u2581quant",
  "ui",
  "vol",
  "\u2581convert",
  "\u2581independent",
  "Austr\u00e0lia",
  "iddle",
  "\u2581tall",
  "\u2581can\u00e7ons",
  "\u2581civil",
  "\u2581Leg",
  "\u2581abandonar",
  "\u2581anomen",
  "\u2581Min",
  "\u2581described",
  "actual",
  "\u2581Mus",
  "otel",
  "\u2581cursar",
  "\u2581So",
  "40",
  "carril",
  "\u2581gir",
  "\u014d",
  "\u2581ciut",
  "\u2581sat",
  "\u2581fail",
  "\u2581(3",
  "\u2581ve",
  "\u2581tota",
  "\u00edg",
  "\u2581party",
  "\u2581Wood",
  "\u2581study",
  "ably",
  "rics",
  "\u2581Republic",
  "omet",
  "\u2581histor",
  "ming",
  "duc",
  "\u2581assum",
  "\u2581European",
  "ocs",
  "\u2581player",
  "\u2581conduct",
  "\u2581less",
  "\u2581election",
  "ival",
  "utilitz",
  "\u2581right",
  "\u2581futbol",
  "\u25813,",
  "tat",
  "\u2581Inter",
  "\u2581months",
  "\u2581believ",
  "\u2581hab",
  "itted",
  "\u2581Aust",
  "estudi",
  "\u2581mitjans",
  "\u2581succe",
  "\u2581classe",
  "ross",
  "\u2581Bu",
  "alta",
  "ining",
  "\u2581elev",
  "\u2581comen",
  "\u00faltim",
  "\u2581envi",
  "\u2581cot",
  "\u2581TV",
  "\u2581rend",
  "\u2581level",
  "\u2581Gold",
  "\u25812005",
  "\u2581produc",
  "cil",
  "\u2581llocs",
  "apa",
  "\u00f2ries",
  "\u2581apar\u00e9ixer",
  "tain",
  "\u2581fire",
  "\u2581Australia",
  "\u2581formed",
  "edifici",
  "\u2581mol",
  "\u2581elected",
  "\u2581office",
  "\u2581Rail",
  "\u2581jut",
  "AF",
  "can",
  "oni",
  "\u2581critic",
  "cle",
  "\u2581paint",
  "\u2581signific",
  "\u2581comple",
  "anys",
  "TV",
  "unci",
  "\u2581Some",
  "atiu",
  "\u2581Party",
  "\u2581daughter",
  "right",
  "ream",
  "\u2581coneguda",
  "ases",
  "lament",
  "\u2581presentar",
  "\u2581terra",
  "\u2581Aix\u00ed",
  "unta",
  "\u00e0m",
  "\u2581Brit",
  "acionals",
  "ero",
  "riure",
  "\u2581ps",
  "\u2581Sa",
  "\u2581remained",
  "\u2581relaci\u00f3",
  "osp",
  "\u2581tenien",
  "\u2581recorded",
  "\u2581pesar",
  "\u2581developed",
  "ester",
  "west",
  "\u2581reform",
  "\u25812005,",
  "\u2581ampli",
  "aves",
  "ny",
  "\u2581coneix",
  "\u2581grav",
  "\u2581mix",
  "\u2581desenvolup",
  "\u2581Sov",
  "alth",
  "ellow",
  "\u2581does",
  "\u2581making",
  "uta",
  "\u2581tercer",
  "\u00fan",
  "\u2581call",
  "\u2581Mass",
  "estre",
  "\u2581ri",
  "\u2581mig",
  "\u2581labor",
  "\u2581away",
  "uan",
  "\u25812004",
  "rama",
  "\u2581you",
  "ressi\u00f3",
  "\u2581Sil",
  "ografia",
  "\u2581lluita",
  "ened",
  "\u00e8t",
  "\u2581Mod",
  "\u2581Russ",
  "\u2581successful",
  "tics",
  "\u2581anar",
  "lam",
  "eph",
  "\u2581report",
  "\u2581areas",
  "ba",
  "\u2581struct",
  "\u2581far",
  "\u2581tradition",
  "\u2581fot",
  "ocup",
  "\u00e8g",
  "pon",
  "espectacle",
  "\u2581access",
  "ablement",
  "\u00cdndia",
  "\u2581Gre",
  "\u2581182",
  "\u00e8x",
  "acte",
  "\u2581senzill",
  "lands",
  "\u2581Mart",
  "\u2581circum",
  "ston",
  "\u2581gave",
  "atch",
  "\u2581low",
  "obert",
  "\u2581Sha",
  "\u2581tanc",
  "\u2581miles",
  "\u2581lib",
  "\u2581poss",
  "\u2581broad",
  "\u2581eleg",
  "\u2581body",
  "\u2581aquestes",
  "gl\u00e9sia",
  "80",
  "\u2581Sub",
  "\u2581contracte",
  "\u2581region",
  "\u2581ground",
  "\u2581fabric",
  "\u2581Calif\u00f2rnia",
  "ands",
  "\u2581incorpor",
  "adi",
  "atz",
  "\u2581prog",
  "\u2581propiet",
  "\u2581adj",
  "Escola",
  "rament",
  "\u2581inj",
  "\u2581ear",
  "AC",
  "\u2581cross",
  "\u2581aqu",
  "\u2581completed",
  "ote",
  "ords",
  "\u2581c\u00e0r",
  "\u2581release",
  "ila",
  "cience",
  "ological",
  "\u2581entrar",
  "\u2581incorporar",
  "\u2581extens",
  "rades",
  "\u2581r\u00e0pid",
  "\u2581Canada",
  "anted",
  "\u2581ball",
  "\u00e8tica",
  "\u2581s\u00f2l",
  "\u2581Kh",
  "anded",
  "\u2581finished",
  "\u2581doc",
  "\u2581tenir",
  "iam",
  "\u2581Er",
  "\u2581Records",
  "abl",
  "\u2581cart",
  "\u2581nat",
  "une",
  "\u2581mid",
  "\u2581comunitat",
  "\u2581typ",
  "\u2581written",
  "\u2581esposa",
  "jor",
  "head",
  "\u2581followed",
  "\u2581live",
  "\u2581equips",
  "\u2581creix",
  "cy",
  "\u2581Grand",
  "\u2581jugador",
  "\u2581posterior",
  "\u2581pr\u00e0ct",
  "\u2581dig",
  "antic",
  "riu",
  "\u2581employ",
  "\u2581arm",
  "iar",
  "\u2581campaign",
  "ype",
  "escola",
  "\u2581viat",
  "icial",
  "len",
  "\u2581superv",
  "\u2581bu",
  "\u2581fight",
  "\u25813.",
  "\u2581average",
  "\u2581laun",
  "ived",
  "\u2581Dist",
  "\u2581transfer",
  "work",
  "\u2581curs",
  "\u00e8d",
  "\u2581District",
  "\u2581cit",
  "uer",
  "\u2581McC",
  "\u2581ide",
  "dom",
  "\u2581Dav",
  "minist",
  "go",
  "istan",
  "rial",
  "\u2581subject",
  "\u2581case",
  "\u2581playing",
  "\u2581Joseph",
  "\u2581Court",
  "oke",
  "\u2581oficial",
  "\u2581experiment",
  "\u2581football",
  "\u2581Mark",
  "\u2581strong",
  "bit",
  "\u2581Times",
  "\u2581confir",
  "rol",
  "\u2581Division",
  "\u2581cens",
  "\u2581obt",
  "\u2581menor",
  "\u2581Je",
  "\u2581trav",
  "rant",
  "wh",
  "\u2581Pla",
  "ume",
  "\u2581nar",
  "ange",
  "\u2581Award",
  "\u2581instr",
  "\u2581germ\u00e0",
  "ordin",
  "\u2581tour",
  "\u00f1",
  "\u2581CD",
  "lood",
  "igned",
  "\u2581fan",
  "\u2581put",
  "\u2581brother",
  "\u2581indic",
  "\u2581Mount",
  "\u2581afeg",
  "\u2581denominar",
  "anding",
  "\u2581once",
  "azine",
  "\u2581others",
  "\u2581relat",
  "\u2581Gar",
  "\u00e4",
  "\u2581taken",
  "\u2581principalment",
  "\u2581format",
  "\u2581vocal",
  "\u2581crit",
  "\u2581should",
  "\u2581across",
  "\u00e1n",
  "\u2581performed",
  "\u2581favor",
  "acy",
  "\u2581Christian",
  "\u2581example",
  "\u2581Association",
  "\u2581Ca",
  "\u2581commun",
  "\u2581how",
  "\u2581elimin",
  "inici",
  "\u2581Will",
  "arter",
  "\u2581elements",
  "\u2581Ob",
  "\u2581Ke",
  "\u2581though",
  "\u2581Florida",
  "\u2581mas",
  "\u2581district",
  "rimoni",
  "\u2581superf\u00edcie",
  "\u2581coach",
  "\u2581Democ",
  "yp",
  "\u2581obres",
  "\u2581corre",
  "\u2581Santa",
  "0.000",
  "ule",
  "\u2581education",
  "\u2581Day",
  "oming",
  "\u2581acqu",
  "fore",
  "\u2581jur",
  "\u2581cases",
  "\u2581obert",
  "ued",
  "\u2581international",
  "ims",
  "200",
  "\u2581eventually",
  "\u2581east",
  "\u2581Group",
  "\u2581Partit",
  "lot",
  "ionat",
  "\u2581light",
  "\u00edcia",
  "\u2581restaur",
  "ova",
  "\u2581available",
  "ecn",
  "\u2581Indian",
  "\u2581Jim",
  "\u2581Cur",
  "\u2581First",
  "nica",
  "omm",
  "\u2581supp",
  "equ",
  "\u2581Mer",
  "\u2581free",
  "\u2581jun",
  "ilt",
  "\u2581Super",
  "unes",
  "\u2581construction",
  "\u2581inn",
  "\u2581Os",
  "\u2581Cro",
  "\u25811990",
  "Estat",
  "\u2581living",
  "omin",
  "\u2581epis",
  "\u2581circ",
  "\u2581Segona",
  "\u2581III",
  "\u2581regi\u00f3",
  "ij",
  "\u2581black",
  "\u2581cover",
  "\u2581Ot",
  "\u258165",
  "oo",
  "l\u00edcules",
  "aking",
  "\u2581xiquetes",
  "\u2581Arts",
  "\u2581eleccions",
  "\u2581Sk",
  "\u2581Center",
  "\u2581idea",
  "18",
  "\u2581points",
  "amed",
  "\u2581trip",
  "back",
  "via",
  "isi",
  "+",
  "ged",
  "ograph",
  "\u2581algunes",
  "mond",
  "\u2581contribut",
  "istic",
  "\u2581although",
  "\u2581crist",
  "\u2581Als",
  "\u2581ajud",
  "\u2581oppos",
  "\u2581Mah",
  "duct",
  "\u2581improv",
  "ibil",
  "now",
  "altres",
  "\u2581M\u00e9s",
  "\u2581Euro",
  "\u25812000,",
  "\u2581count",
  "hav",
  "\u2581181",
  "encial",
  "\u00f3r",
  "oport",
  "2).",
  "\u2581court",
  "\u2581vest",
  "\u2581review",
  "\u2581evid",
  "\u2581segons",
  "\u258160",
  "\u2581Jer",
  "\u2581fus",
  "\u2581sugg",
  "\u25812003",
  "quia",
  "\u2581square",
  "500",
  "\u25810.",
  "evel",
  "\u2581feat",
  "\u2581read",
  "\u2581fix",
  "\u2581guitar",
  "\u2581gas",
  "ille",
  "\u2581television",
  "&",
  "\u2581ho",
  "\u2581Ste",
  "\u2581Jos",
  "quitect",
  "\u2581Ang",
  "\u2581Part",
  "\u2581Sol",
  "enced",
  "\u2581Canad\u00e0",
  "\u2581Pan",
  "lig",
  "\u2581Primera",
  "iers",
  "\u2581larg",
  "\u2581pap",
  "adores",
  "born",
  "\u2581plans",
  "\u2581dirigir",
  "obra",
  "\u2581Jack",
  "\u2581motor",
  "\u2581muse",
  "pring",
  "\u2581get",
  "adament",
  "\u2581som",
  "\u2581propor",
  "activ",
  "\u2581Spe",
  "\u2581Vol",
  "\u2581opera",
  "\u2581comtat",
  "\u2581relacion",
  "mon",
  "\u2581able",
  "\u2581aquell",
  "\u2581dret",
  "\u2581Arch",
  "aren",
  "\u2581riv",
  "\u2581v\u00eddeo",
  "inaci\u00f3",
  "\u2581training",
  "\u2581deix",
  "ittee",
  "side",
  "epend",
  "\u2581attended",
  "\u2581farm",
  "\u2581Great",
  "IS",
  "AR",
  "\u2581Jew",
  "\u2581str",
  "\u2581must",
  "osar",
  "quad",
  "\u2581develop",
  "\u2581child",
  "ae",
  "\u00f2mic",
  "\u2581arrib",
  "\u2581seen",
  "\u2581Germany",
  "ize",
  "\u2581majors",
  "\u2581Sl",
  "\u2581pop",
  "arch",
  "\u2581anal",
  "\u25810",
  "\u2581ful",
  "\u2581Inf",
  "\u2581pur",
  "roxim",
  "view",
  "\u2581cour",
  "\u2581180",
  "ship",
  "\u2581desenvolupar",
  "\u2581resist",
  "\u2581bord",
  "\u2581rebut",
  "\u2581Posteriorment",
  "uth",
  "edat",
  "\u2581alem",
  "\u2581see",
  "\u2581Rev",
  "atalla",
  "til",
  "\u2581llicenci",
  "\u2581redu",
  "\u2581recogn",
  "\u2581recup",
  "\u2581tit",
  "ference",
  "\u2581(201",
  "\u2581operat",
  "..",
  "usc",
  "\u2581actual",
  "erar",
  "\u2581kn",
  "\u2581Geor",
  "\u2581Although",
  "\u2581altern",
  "\u2581term",
  "\u2581Tor",
  "\u2581Ros",
  "\u2581Wal",
  "\u2581huit",
  "\u2581consid",
  "\u00e8c",
  "inf",
  "xes",
  "\u2581Radio",
  "\u2581services",
  "\u2581Williams",
  "\u2581char",
  "\u2581lliure",
  "ensi\u00f3",
  "ises",
  "\u2581tur",
  "70",
  "\u2581Play",
  "chester",
  "\u2581dens",
  "\u2581immediat",
  "isions",
  "\u2581volunt",
  "\u2581killed",
  "essa",
  "\u2581Const",
  "str",
  "\u2581especialment",
  "\u2581autor",
  "ionats",
  "\u2581esdeven",
  "\u2581jug",
  "\u2581ir",
  "r\u00ed",
  "\u2581throughout",
  "\u2581valor",
  "\u2581Commun",
  "\u2581servir",
  "igen",
  "\u00e8rcit",
  "\u2581Ann",
  "hor",
  "\u2581market",
  "\u2581trop",
  "ify",
