[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  "\u2581de",
  ",",
  "\u2581la",
  ".",
  "\u2581en",
  "\u2581el",
  "\u2581a",
  "'",
  "\u2581que",
  "\u2581del",
  "\u2581i",
  "\u2581y",
  "\u2581d",
  "\u2581l",
  "\u2581per",
  "\u2581un",
  "ar",
  "\u2581los",
  "\u2581va",
  "\u2581al",
  "\u2581se",
  "\u2581es",
  "\u2581una",
  "\u2581les",
  "\u2581(",
  ":",
  "\u2581con",
  "\u2581las",
  "\u2581por",
  "o",
  "a",
  "es",
  "s",
  "\u2581amb",
  "os",
  "at",
  "-",
  ")",
  "en",
  "\u2581o",
  "\u2581El",
  "\u2581els",
  "\u2581En",
  "ada",
  "as",
  "e",
  "\u00f3",
  "ta",
  "\u2581su",
  "\u2581La",
  "i",
  "\u2581S",
  "al",
  "\u2581para",
  "an",
  "ado",
  "\u2581no",
  "u",
  "\u2581C",
  "\u2581ser",
  "er",
  "aci\u00f3n",
  "\u2581com",
  "aci\u00f3",
  "\u2581s",
  "\u2581A",
  "t",
  "\u2581L",
  "is",
  "\u2581dels",
  "te",
  "or",
  "\u2581B",
  "in",
  "y",
  "\u2581como",
  "\u2581M",
  "h",
  "\u2581P",
  "ia",
  "on",
  "\u2581T",
  "el",
  "l",
  "\u2581b",
  "to",
  "\u2581c",
  "d",
  "ent",
  "\u00b7",
  "c",
  "tes",
  "m",
  "g",
  "ir",
  "us",
  "p",
  "\u00ed",
  "f",
  "\u2581D",
  "r",
  "ol",
  "un",
  "z",
  "ant",
  "ci\u00f3",
  ").",
  "\u2581sobre",
  "\u2581m",
  "\u2581\u00e9s",
  "\u2581R",
  "n",
  "\u2581seua",
  "ti",
  "\u2581G",
  ";",
  "\u2581\"",
  "\u2581entre",
  "/",
  "\u2581H",
  "\u2581F",
  "se",
  "\u00e0",
  "A",
  "),",
  "ci\u00f3n",
  "\u2581seu",
  "\u2581p",
  "it",
  "b",
  "\u2581f",
  "io",
  "ament",
  "la",
  "ats",
  "le",
  "ac",
  "\u2581van",
  "ur",
  "ad",
  "\u2581",
  "tar",
  "k",
  "\u2581ha",
  "ados",
  "re",
  "ic",
  "i\u00f3",
  "ig",
  "\u2581N",
  "\u2581m\u00e9s",
  "\u2581des",
  "2",
  "C",
  "4",
  "\u2581r",
  "\u2581fue",
  "am",
  "ro",
  "tr",
  "da",
  "\u2581lo",
  "\u00eda",
  "\u00e1",
  "ts",
  "ales",
  "era",
  "als",
  "5",
  "il",
  "\u2019",
  "ra",
  "de",
  "\u2581V",
  "\"",
  "9",
  "\u2581E",
  "\u2581v",
  "3",
  "ul",
  "\u25814",
  "\u2581qual",
  "6",
  "1",
  "\u2581Al",
  "S",
  "7",
  "\u2581m\u00e1s",
  "\u2581sus",
  "ci",
  "tor",
  "\u00e9",
  "\u2581pel",
  "\u25812",
  "\u2581Es",
  "ades",
  "\u00f3n",
  "\u2581e",
  "do",
  "\u25813",
  "8",
  "\u2581re",
  "di",
  "itat",
  "\u2581ac",
  "\u25811",
  "v",
  "x",
  "ida",
  "E",
  "oc",
  "om",
  "cions",
  "adas",
  "T",
  "id",
  "\u2581h",
  "ciones",
  "w",
  "tos",
  "idad",
  "\u2581dos",
  "\u25815",
  "tat",
  "P",
  "ente",
  "ter",
  "\u2581g",
  "ina",
  "\u00e1n",
  "\u2581K",
  "\u2581J",
  "ador",
  "0",
  "\u2581I",
  "\u2581n",
  "\u00e8ncia",
  "j",
  "ec",
  "\u2581O",
  "tas",
  "ido",
  "im",
  "encia",
  "ando",
  "res",
  "\u25816",
  "ma",
  "00",
  "M",
  "ari",
  "\u2581ex",
  "D",
  "ha",
  "ell",
  "ana",
  "\u2581W",
  "O",
  "ga",
  "lo",
  "I",
  "um",
  "\u2581als",
  "ers",
  "\u2581Con",
  "\u2581esta",
  "\u2581in",
  "qu",
  "L",
  "ista",
  "ca",
  "\u00f2",
  "una",
  "\u258118",
  "\u2581este",
  "\u2581cap",
  "ed",
  "ut",
  "\u2581era",
  "\u2581ar",
  "ap",
  "ten",
  "\u2581t",
  "et",
  "i\u00f3n",
  "\u25817",
  "que",
  "ica",
  "\u25819",
  "\u2581an",
  "N",
  "\u2581\u00ab",
  "\u2581si",
  "ab",
  "\u2581sol",
  "\u25818",
  "\u2581col",
  "entes",
  "\u2581general",
  "\u2581euros",
  "go",
  "\u2581Se",
  "ob",
  "\u2581cas",
  "aron",
  "ara",
  "eg",
  "ero",
  "\u2581rec",
  "\u2581le",
  "ents",
  "\u2581par",
  "ix",
  "ans",
  "\u2581Los",
  "les",
  "\u2581gran",
  "tiva",
  "\u2581-",
  "\u2581pres",
  "R",
  "ot",
  "all",
  "\u2581fins",
  "tan",
  "ie",
  "aciones",
  "co",
  "ien",
  "\u2581esc",
  "ran",
  "ies",
  "end",
  "\u258115",
  "%",
  "av",
  "\u2581primer",
  "B",
  "ario",
  "0,",
  "ri",
  "\u2581Els",
  "uc",
  "ios",
  "\u2581In",
  "\u2581seus",
  "ment",
  "\u2581forma",
  "\u2581199",
  "\u2581contra",
  "\u2581personal",
  "\u2581inter",
  "\u00e9s",
  "H",
  "ass",
  "\u2581Ar",
  "\u2581primera",
  "\u2581tr",
  "\u258117",
  "ena",
  "ita",
  "\u2581a\u00f1os",
  "\u2581a\u00f1o",
  "ores",
  "\u2581An",
  "\u2581Mar",
  "\u2581De",
  "em",
  "za",
  "\u2581anys",
  "ue",
  "U",
  "\u2581hasta",
  "\u2581son",
  "ens",
  "\u2581final",
  "ch",
  "\u2581cada",
  "\u00e8",
  "\u2581on",
  "ex",
  "\u2581Per",
  "ud",
  "2,",
  "\u00edn",
  "\u2581despr\u00e9s",
  "tiu",
  "0.",
  "tivo",
  "\u2581fer",
  "ora",
  "\u00e0ria",
  "\u2581Catalunya",
  "gu",
  "ors",
  "ge",
  "\u2581Les",
  "any",
  "\u2581No",
  "ons",
  "\u2581as",
  "ing",
  "\u2581total",
  "\u258112",
  "\u2581part",
  "ven",
  "cia",
  "ano",
  "ico",
  "enta",
  "\u2581han",
  "F",
  "na",
  "\u2581tres",
  "aria",
  "\u2581n\u00fam",
  "ib",
  "\u258110",
  "\u2581parte",
  "tal",
  "amente",
  "tats",
  "\u2581Un",
  "\u258116",
  "and",
  "\u2581ci",
  "\u2581ll",
  "\u2581altres",
  "tic",
  "\u2581Com",
  "\u2581aquest",
  "tre",
  "\u2581tambi\u00e9n",
  "\u2581Y",
  "G",
  "\u2581tamb\u00e9",
  "\u2581Va",
  "\u00e7",
  "iv",
  "1,",
  "\u2581pre",
  "tro",
  "iz",
  "ona",
  "\u2581res",
  "\u2581U",
  "\u2581li",
  ".1",
  "\u2581cor",
  "\u2581comp",
  "\u2581treball",
  "acions",
  "\u2581Ch",
  "og",
  "4,",
  "\u258113",
  "tu",
  "\u2581ad",
  "\u2581cons",
  "V",
  ".2",
  "va",
  "\u2581pr",
  "\u2581198",
  "\u2581sub",
  "\u2581donde",
  "ja",
  "\u2581Las",
  "mo",
  "ins",
  "\u2581Car",
  "\u2581cos",
  "ce",
  "\u00eds",
  "ug",
  "\u2581desde",
  "\u2581mar",
  "ques",
  "aba",
  "alment",
  "\u2581s\u00f3n",
  "\u2581cre",
  "3,",
  "ante",
  "\u2581ver",
  "\u2581sin",
  "ov",
  "\u2581Sant",
  "\u2581Barcelona",
  "\u258114",
  "\u2581per\u00f2",
  "almente",
  "eix",
  "\u00e9n",
  "\u2581ap",
  "\u2581cu",
  "\u2581pero",
  "5,",
  "2.",
  "\u2581San",
  "\u2581acuerdo",
  "ip",
  "ard",
  "\u2581imp",
  "7,",
  "ill",
  "li",
  "\u2581X",
  "\u2581reg",
  "\u2581General",
  "ier",
  "me",
  "\u2581lloc",
  "\u2581car",
  "des",
  "\u2581ab",
  "6,",
  "ist",
  "ho",
  "taci\u00f3",
  "\u2581Z",
  "ure",
  "ion",
  "tin",
  "tado",
  "\u2581te",
  "int",
  "ord",
  "\u2581form",
  "\u2581durant",
  "op",
  "ola",
  "\u2581durante",
  "\u00fa",
  "tant",
  "\u2581di",
  "ino",
  "\u2581vol",
  "\u2581seues",
  "amiento",
  "od",
  "\u2581qu",
  "\u2581man",
  "\u2581pro",
  "ial",
  "\u2581mateix",
  "ics",
  "ve",
  "\u2581trabajo",
  "ici",
  "9,",
  "\u2581aquesta",
  "8,",
  "osa",
  "tra",
  "\u258120",
  "\u2581pl",
  "au",
  "\u2581Col",
  "ba",
  "arr",
  "tada",
  "taci\u00f3n",
  "\u2581Catalu\u00f1a",
  "\u2581cal",
  "\u2581can",
  "\u2581197",
  "\u2581quan",
  "ub",
  "mp",
  "\u2581ca",
  "\u2581ass",
  "\u2581cr",
  "ants",
  "\u2581j",
  "\u258111",
  "acord",
  "\u2581pas",
  "aj",
  "eros",
  "\u2581consider",
  "ar\u00e1",
  "\u2581base",
  "ay",
  "antes",
  "ions",
  "its",
  "mente",
  ".3",
  "\u2581mes",
  "arse",
  "\u2581sal",
  "ura",
  "tura",
  "\u00ef",
  "idos",
  "pa",
  "adores",
  "\u2581201",
  "\u2581Re",
  "pos",
  "gar",
  "lan",
  "\u2581partir",
  "ag",
  "itats",
  "\u2581gener",
  "\u2581Des",
  "ones",
  "\u2581especial",
  "itzaci\u00f3",
  "ar\u00e0",
  "ava",
  "ias",
  "\u2581ins",
  "\u2581sistema",
  "\u2581aix\u00f2",
  "mb",
  "\u2581p\u00fablica",
  "able",
  "\u2581cual",
  "itar",
  "\u2581nom",
  "iones",
  "1.",
  "br",
  "vi",
  "\u2581po",
  "\u2581municipal",
  "\u2581tal",
  "\u2581art\u00edculo",
  "per",
  "5.",
  "\u2581\u201c",
  "\",",
  "iment",
  "\u2581ma",
  "\u2581200",
  "\u2581zona",
  "\u2581Ley",
  "eo",
  "tica",
  "\u2581cuando",
  "\u2581persones",
  "tiques",
  "ella",
  "ual",
  "\u2581ta",
  "\u2581autor",
  "\".",
  "up",
  "\u2581cl",
  "\u2581me",
  "\u2581tiene",
  "\u2581caso",
  "min",
  "\u2581n\u00famero",
  "ato",
  "\u2581cer",
  "ess",
  "\u00bb",
  "icos",
  "\u2581personas",
  "\u2581plan",
  "aris",
  "\u2581co",
  "arc",
  "\u2581nombre",
  "\u2581manera",
  "jo",
  "tir",
  "\u2581persona",
  "\u2581Su",
  "dic",
  "por",
  "\u2581mon",
  "article",
  "\u258130",
  "ine",
  "he",
  "\u2581Cor",
  "-1",
  "/201",
  "\u2581desc",
  "\u258125",
  "\u2581ciudad",
  "\u2581Llei",
  "mes",
  "\u2581control",
  "\u2581dia",
  "izaci\u00f3n",
  "\u2581Pla",
  "tius",
  "\u2581est\u00e0",
  "\u2581pot",
  "\u2581otros",
  "\u2581196",
  "\u2581superior",
  "\u2581vida",
  "arios",
  "pe",
  "\u2581d\u00eda",
  "illa",
  "tivos",
  "dos",
  "\u00fas",
  "01",
  "\u00f3s",
  "ne",
  "\u2581resid",
  "4.",
  "6.",
  "enci",
  "man",
  "3.",
  "\u2581aix\u00ed",
  "8.",
  "\u00f1",
  "\u2581mismo",
  "ito",
  "\u00edas",
  "\u2581km",
  "\u2581as\u00ed",
  "\u2581afec",
  "\u2581Generalitat",
  "\u2581ja",
  "\u2581prop",
  "uer",
  "lar",
  "\u00edan",
  "\u2581tot",
  "ern",
  "\u2581min",
  "\u2581Ma",
  "los",
  "\u2581sector",
  "\u2581fa",
  "\u2581est\u00e1",
  "\u00e1s",
  "\u2581sense",
  "\u2581hab",
  "ela",
  "\u2581conc",
  "cio",
  "\u2581Por",
  "idades",
  "cion",
  "ya",
  "\u2581Gu",
  "\u2581Par",
  "az",
  "iendo",
  "atge",
  "\u2581Ex",
  "\u2581Pr",
  "\u2581molt",
  "\u2581(1",
  "\u2581pol",
  "\u2581Le",
  "anos",
  "\u2581ya",
  "uir",
  "\u2581hab\u00eda",
  "\u2581t\u00e9",
  "ton",
  "ular",
  "\u258119",
  "\u2581vis",
  "\u2581The",
  "]",
  "reg",
  "\u2581contr",
  "cial",
  "dre",
  "tad",
  "\u2581am",
  "\u2581Nacional",
  "9.",
  "eres",
  "\u2581despu\u00e9s",
  "\u2581ambiental",
  "\u2581local",
  "\u2581pod",
  "\u2581As",
  "\u2581havia",
  "\u2581trav\u00e9s",
  "\u2581Pro",
  "\u2581empresa",
  "\u2581mo",
  "\u2581determin",
  "\u2581or",
  "\u2581puede",
  "ala",
  "idas",
  "adors",
  "\u2581exp",
  "=",
  "ren",
  "\u2581estar",
  "\u2581poder",
  "\u2581ciutat",
  "hi",
  "\u2581194",
  "\u2581dis",
  "\u2581temporada",
  "ble",
  "\u2581san",
  "ros",
  "ort",
  "\u258126",
  "\u2581temps",
  "ang",
  "\u2581195",
  "men",
  "den",
  "\u2581sup",
  "\u00f1o",
  "\u258124",
  "istas",
  "\u2581vez",
  "\u25811.",
  "\u00e0n",
  "\u2581ni",
  "ver",
  "las",
  "\u2581hum",
  "\u00e0ries",
  "\u00f1a",
  "\u2581Mon",
  "con",
  "vis",
  "\u2581quals",
  "eria",
  "\u2581banda",
  "tament",
  "\u2581apar",
  "\u2581desembre",
  "\u00e8ncies",
  "tives",
  "art",
  "fer",
  "Es",
  "ticas",
  "\u2581director",
  "ars",
  "\u2581diciembre",
  "tante",
  "ea",
  "ides",
  "\u2581bas",
  "oma",
  "\u2581pa",
  "\u2581pes",
  "\u2581Val",
  "ula",
  "ez",
  "\u2581constitu",
  "\u2581Ter",
  "\u2581emp",
  "est",
  "tis",
  "\u2581terme",
  "\u2581produc",
  "\u2581fund",
  "tres",
  "\u2581193",
  "\u2581fueron",
  "ismo",
  "eta",
  "\u2581sec",
  "tivas",
  "\u2581Departament",
  "\u2581Departamento",
  "7.",
  "cional",
  "000",
  "ues",
  "\u2581Cas",
  "no",
  "\u2581Or",
  "\u2581comple",
  "\u2581data",
  "\u2581siguiente",
  "\u2581anterior",
  "\u2581ve",
  "leg",
  "\u2581pa\u00eds",
  "gen",
  "\u00fan",
  "aquesta",
  "je",
  "tados",
  "icas",
  "\u2581deb",
  "\u2581tindre",
  "ines",
  "\u258122",
  "\u2581todo",
  "\u2581cosa",
  "\u2581destin",
  "cl",
  "\u2581Una",
  "\u2581integr",
  "\u2581dies",
  "\u2581of",
  "\u2581pos",
  "ys",
  "exp",
  "\u2581uno",
  "cul",
  "enc",
  "\u258121",
  "\u2581ag",
  "\u2581tots",
  "zo",
  "\u2581hi",
  "\u258131",
  "\u2581programa",
  "til",
  "esti",
  "ares",
  "\u2581torn",
  "\u2581social",
  "\u2581lugar",
  "\u2581realiz",
  "\u2581juliol",
  "\u2581av",
  "\u2581Esta",
  "ras",
  "isme",
  "\u2581oblig",
  "ces",
  "\u2581encara",
  "jar",
  "\u2581eran",
  "esc",
  "inc",
  "\u2581tiempo",
  "\u2581eren",
  "ols",
  "\u2581Gran",
  "ich",
  "eron",
  "ables",
  "\u2581julio",
  "\u2581qui",
  "\u2581Jos\u00e9",
  "\u2581for",
  "\u2581Despr\u00e9s",
  "\u2581af",
  "itz",
  "aran",
  "\u2581Juan",
  "\u2581inici",
  "\u2581don",
  "oci",
  "arias",
  "\u2581camp",
  "\u2581Plan",
  "\u2581diversos",
  "\u2581tan",
  "\u2581Santa",
  "nes",
  "\u2581d\u00edas",
  "lic",
  "\u2581x",
  "\u2581desp",
  "han",
  "\u2581present",
  "\u00e7a",
  "\u2581tram",
  "\u2581fin",
  "\u2581Co",
  "\u2581funcion",
  "amb",
  "\u2581sido",
  "\u2581refer",
  "itzar",
  "tico",
  "\u2581sigut",
  "\u2581rom",
  "der",
  "\u2581benefici",
  "\u2581causa",
  "fica",
  "\u2581disc",
  "\u25810",
  "\u2581muy",
  "\u2581(19",
  "aje",
  "\u2581otras",
  "pec",
  "adora",
  "/1",
  "\u2581perqu\u00e8",
  "\u2581nacional",
  "empresa",
  "\u2581govern",
  "\u2581univers",
  "\u2581Ac",
  "\u2581qu\u00e8",
  "\u2581pels",
  "\u2581serveis",
  "\u2581novembre",
  "\u2581titular",
  "\u2581principal",
  "02",
  "\u2581regul",
  "iques",
  "dad",
  "bre",
  "\u2581noviembre",
  "\u2581enc",
  "\u2581em",
  "\u2581servicios",
  "\u2581obra",
  "\u2581Can",
  "\u2581ten",
  "ells",
  "\u2581marc",
  "\u258128",
  "\u2581medi",
  "\u2581projecte",
  "\u2581resoluci\u00f3",
  "iente",
  "\u2581situ",
  "er\u00eda",
  "miento",
  "\u2581trans",
  "\u2581tras",
  "\u2581real",
  "\u2581termini",
  "\u2581anti",
  "aquest",
  "\u258127",
  "uda",
  "uel",
  "\u2581bases",
  "\u2581nou",
  "\u2581lle",
  "\u258123",
  "\u2581fecha",
  "\u2581div",
  "encias",
  "atura",
  "\u2581dues",
  "\u2581conv",
  "\u2581presentar",
  "\u2581ref",
  "rec",
  "\u2581any",
  "tics",
  "esa",
  "\u2581Sol",
  "\u2581neg",
  "\u2581plazo",
  "\u2581vegada",
  "\u2581ti",
  "lica",
  "sa",
  "\u2581val",
  "\u2581orden",
  "ev",
  "cep",
  "\u2581octubre",
  "\u2581dic",
  "mos",
  "\u2581todos",
  "aban",
  "\u2581quien",
  "\u2581gr",
  "erg",
  "par",
  "if",
  "tia",
  "\u2581conf",
  "\u2581organ",
  "\u2581realitz",
  "\u2581Cal",
  "ep",
  "\u2581fi",
  "dia",
  "\u258129",
  "ke",
  "/200",
  "\u2581mediante",
  "fici",
  "\u2581rep",
  "\u00bb.",
  "eles",
  "tur",
  "und",
  "\u2581super",
  "\u2581To",
  "\u2581grup",
  "\u2581Amb",
  "\u2581Para",
  "gr",
  "\u2581cul",
  "amp",
  "\u2581proyecto",
  "\u2581ella",
  "\u2581valor",
  "\u2581actual",
  "ls",
  "\u2581guerra",
  "\u2581her",
  "\u2581realitzar",
  "\u2581sent",
  "\u2581ho",
  "\u2581men",
  "\u2581Este",
  "\u2581juny",
  "\u2581utiliz",
  "ient",
  "ach",
  "\u2581grupo",
  "\u2581mayor",
  "mas",
  "\u2581maig",
  "ont",
  "dio",
  "\u2581gu",
  "\u2581inc",
  "\u2581dirig",
  "\u2581rev",
  "\u2581192",
  "\u2581enero",
  "\u2581obstant",
  "\u2581presenta",
  "\u2581junio",
  "mica",
  "\u25812.",
  "po",
  "\u2581blan",
  "gan",
  "tors",
  "\u2581oc",
  "\u2581comun",
  "\u2581mayo",
  "\u2581mar\u00e7",
  "quen",
  "orn",
  "els",
  "\u2581Si",
  "\u2581Pa",
  "\u2581cab",
  "\u2581particip",
  "\u2581us",
  "\u00e9r",
  "\u2581Ll",
  "\u2581%",
  "du",
  "\u2581vi",
  "\u2581Mo",
  "\u2581marzo",
  "\u2581tanto",
  "\u2581ofici",
  "\u2581abril",
  "iss",
  "isi\u00f3n",
  "\u2581carrera",
  "\u2581mil",
  "\u2581ro",
  "\u2581inform",
  "\u2581Man",
  "\u2581Consell",
  "\u2581relacion",
  "\u2581mitjan\u00e7ant",
  "Ar",
  "\u2581major",
  "iu",
  "\u2581person",
  "\u2581estos",
  "vo",
  "\u2581convocat\u00f2ria",
  "\u2581convocatoria",
  "zar",
  "octubre",
  "\u2581Real",
  "\u2581Am",
  "\u2581aconseguir",
  "\u00b0",
  "\u201d",
  "\u2581ev",
  "das",
  "aments",
  "istes",
  "\u2581nuevo",
  "\u2581Sin",
  "\u2581proced",
  "\u2581fr",
  "Al",
  "tores",
  "erv",
  "\u2581cam",
  "oca",
  "oles",
  "\u2581ob",
  "ili",
  "gut",
  "her",
  "\u2581comen\u00e7ar",
  "\u2581encuentra",
  "\u2581ocup",
  "\u2581Is",
  "\u2581jug",
  "\u2581direc",
  "\u2581siglo",
  "\u2581ven",
  "\u2581Qu",
  "\u2581segle",
  "car",
  "ific",
  "\u2581casa",
  "\u2581\u2014",
  "\u2581represen",
  "tros",
  "\u2581Pe",
  "\u2581inv",
  "\u2581instal",
  "\u2581dur",
  "cias",
  "\u00e0s",
  "19",
  "ou",
  "\u2581continu",
  "\u2581Ap",
  "abril",
  "\u2581setembre",
  "\u2581equipo",
  "\u2581seg",
  "\u2581tant",
  "\u2581Sal",
  "\u00edstica",
  "edad",
  "\u2581op",
  "\u00f2n",
  "\u2581indic",
  "\u2581Bo",
  "\u2581fil",
  "50",
  "J",
  "\u2581Cons",
  "\u2581tur",
  "uen",
  "\u2581nom\u00e9s",
  "gos",
  "\u2581antes",
  "urs",
  "\u2581Tr",
  "terior",
  "oll",
  "\u2581diferents",
  "\u2581siguientes",
  "\u2581Ayuntamiento",
  "oria",
  "iva",
  "ria",
  "mi",
  "ian",
  "\u2581prim",
  "\u2581militar",
  "uts",
  "iga",
  "\u2581cuenta",
  "\u2581poden",
  "AR",
  "\u2581embargo",
  "\u2581dins",
  "\u2581seg\u00fcents",
  "\u2581Universitat",
  "\u2581difer",
  "\u2581davant",
  "\u2581tin",
  "\u2581centre",
  "\u2581septiembre",
  "\u2581servei",
  "\u2581pla",
  "\u2581abans",
  "\u2581dentro",
  "\u2581ante",
  "\u2581Mar\u00eda",
  "\u2581pueden",
  "/199",
  "\u2581estr",
  "\u2581junto",
  "iments",
  "ej",
  "\u2581qualsevol",
  "endi",
  "\u2581dep",
  "uro",
  "\u2581club",
  "\u2581priv",
  "\u2581p\u00fablic",
  "\u2581servicio",
  "\u2581m\u00fasica",
  "\u2581centro",
  "\u2581actividad",
  "\u2581segons",
  "\u2581Pal",
  "endo",
  "\u2581bajo",
  "aci",
  "\u2581planta",
  "ici\u00f3",
  "\u2581\u00c9s",
  "\u2581pol\u00ed",
  "\u2581Ad",
  "\u2581estudi",
  "\u2581II",
  "t\u00f3",
  "rea",
  "\u2581via",
  "\u2581troba",
  "\u2581estan",
  "ixen",
  "tamente",
  "ban",
  "ru",
  "\u2581correspon",
  "In",
  "\u2581mis",
  "\u2581donar",
  "\u2581Br",
  "\u2581seg\u00fcent",
  "\u2581qued",
  "\u2581ch",
  "ret",
  "ome",
  "\u25810,",
  "\u00e0r",
  "\u2581resoluci\u00f3n",
  "\u2581Entre",
  "\u2581compr",
  "\u2581horas",
  "\u2581doc",
  "\u2581trabaj",
  "\u2581rel",
  "\u2581dem",
  "\u2581normativa",
  "\u2581aplic",
  "\u2581k",
  "Ajuntament",
  "\u2581mal",
  "\u2581Generalidad",
  "ER",
  "\u2581institu",
  "\u2581gan",
  "itos",
  "\u2581puesto",
  "\u2581Cap",
  "\u2581acord",
  "\u2581dedic",
  "\u2581produ",
  "ES",
  "\u2581Rec",
  "\u2581SA",
  "W",
  "\u2581ju",
  "\u2581distin",
  "\u2581Resoluci\u00f3n",
  "X",
  "omb",
  "...",
  "\u2581electr",
  "\u2581Guerra",
  "\u2581informaci\u00f3n",
  "lu",
  "ll",
  "\u2581febrer",
  "\u2581costat",
  "\u2581per\u00edode",
  "\u2581resul",
  "\u00f3r",
  "\u2581conten",
  "aven",
  "ama",
  "\u2581relaci\u00f3",
  "eb",
  "ges",
  "\u2581relaci\u00f3n",
  "\u2581obras",
  "\u2581nord",
  "\u2581justific",
  "-2",
  "\u2581espec\u00edfic",
  "\u2581DOGC",
  "inas",
  "osos",
  "\u2581representa",
  "\u2581febrero",
  "err",
  "fic",
  "\u2581fac",
  "anes",
  "\u00edo",
  "ka",
  "\u2581pol\u00edtica",
  "\u2581incl",
  "\u2581fon",
  "ber",
  "\u2581so",
  "\u2581er",
  "\u2581Universidad",
  "\u2581laboral",
  "\u2581Mor",
  "rit",
  "\u2581Ro",
  "oy",
  "\u2581moment",
  "\u2581Res",
  "\u2581vo",
  "\u2581popular",
  "\u2581t\u00e9rmino",
  "\u2581Fin",
  "\u2581hacer",
  "bl",
  "\u2581sur",
  "gua",
  "\u2581Decreto",
  "\u2032",
  "\u2581conserv",
  "\u2581estat",
  "\u2581hores",
  "\u2581Ob",
  "ativa",
  "\u2581poc",
  "\u2581tom",
  "\u2581p\u00fablico",
  "ong",
  "\u2581fe",
  "ua",
  "\u2581fet",
  "\u2581191",
  "\u2581pu",
  "K",
  "\u2581estaba",
  "tific",
  "\u2581gra",
  "lia",
  "atos",
  "\u2581Tambi\u00e9n",
  "\u2581c\u00e0rrec",
  "fec",
  "ole",
  "\u2581Mus",
  "tando",
  "\u2581Tamb\u00e9",
  "edia",
  "\u2581encontr",
  "iber",
  "\u2581pe",
  "\u2581igual",
  "\u2581debe",
  "bles",
  "\u2581hace",
  "\u00bb,",
  "\u2581caus",
  "\u2032\u2032",
  "\u2581Estats",
  "\u2581impor",
  "ator",
  "lec",
  "ticos",
  "cos",
  "\u2581Sa",
  "\u2581seg\u00fan",
  "\u25811,",
  "\u2581Ins",
  "\u2581Fue",
  "\u2581capital",
  "\u2581oficial",
  "ira",
  "\u2581Pol",
  "\u2581ter",
  "\u2581ese",
  "\u2581tipus",
  "\u2581compos",
  "\u2581posterior",
  "\u2581ne",
  "ide",
  "\u2581urban",
  "\u2581da",
  "\u2581reun",
  "80",
  "\u2581labor",
  "\u2581ser\u00e0",
  "\u2581aqu",
  "\u2581municipi",
  "cis",
  "\u2581celebr",
  "ible",
  "\u2581set",
  "\u2581solici",
  "\u2581100",
  "\u2581Estados",
  "rag",
  "\u2581estava",
  "20",
  "\u2581agosto",
  "\u2581viv",
  "\u2581Junta",
  "\u2581Units",
  "\u2581requer",
  "\u2581Social",
  "\u2581arribar",
  "\u2581municipio",
  "\u2581medio",
  "cin",
  "\u2581int",
  "\u2581Madrid",
  "\u2581ser\u00e1",
  "iza",
  "\u2581denomin",
  "\u2581promo",
  "ologia",
  "trac",
  "ueix",
  "fr",
  "tades",
  "izar",
  "\u2581siendo",
  "edi",
  "\u2581actividades",
  "esta",
  "\u2581Bar",
  "\u2581desarrollo",
  "\u2581punts",
  "ire",
  "\u2581Vic",
  "\u2581otro",
  "olog\u00eda",
  "\u2581establ",
  "son",
  "emp",
  "\u2581Unidos",
  "\u2581mor",
  "\u2581domin",
  "\u2581ind",
  "\u2581compar",
  "\u2581pare",
  "\u2581particular",
  "\u2581Decret",
  "\u2581actu",
  "\u2581hacia",
  "\u2581puntos",
  "\u2581Ha",
  "\u2581natural",
  "eras",
  "\u2581Comisi\u00f3n",
  "mar",
  "\u2581Sub",
  "equip",
  "\u2581participar",
  "uta",
  "\u2581Comissi\u00f3",
  "\u2581llocs",
  "jos",
  "guen",
  "\u2581Ab",
  "ata",
  "\u2581convertir",
  "itor",
  "\u2581sota",
  "\u2581color",
  "\u2581desenvolupament",
  "mientos",
  "\u2581prev",
  "ocar",
  "tancia",
  "ene",
  "\u2581pen",
  "\u2581Ram",
  "can",
  "dica",
  "\u2581estas",
  "\u2581aunque",
  "\u2581mientras",
  "\u2581mentre",
  "\u2581equip",
  "ima",
  "\u00f2r",
  "\u2581exper",
  "\u2581respec",
  "\u2581Direcci\u00f3n",
  "\u2581m\u00e9",
  "\u00f2s",
  "\u2581conven",
  "\u2581.",
  "\u00f1os",
  "tec",
  "\u00e8r",
  "\u2581ra",
  "\u2581Dis",
  "\u2581\u00e9l",
  "tion",
  "lam",
  "\u2581casos",
  "uls",
  "r\u00e1",
  "imiento",
  "af",
  "\u2581Aquest",
  "elles",
  "\u2581Tor",
  "\u2581mat",
  "\u2581ocas",
  "\u2581recursos",
  "var",
  "\u2581Ser",
  "\u2581Aquesta",
  "\u2581bien",
  "\u2581,",
  "\u2581momento",
  "\u2581sud",
  "\u2581vari",
  "\u2581esp",
  "\u2581emple",
  "\u2581perman",
  "\u2581presente",
  "\u2581mejor",
  "\u2581serie",
  "\u2581cualquier",
  "\u2581est",
  "\u2581leg",
  "\u2581trob",
  "\u2581tienen",
  "\u2581s\u00e8rie",
  "\u2581SL",
  "\u2581tra",
  "ki",
  "agost",
  "\u2581recon",
  "\u2581car\u00e0cter",
  "\u2581uso",
  "\u2581Govern",
  "\u2581est\u00e1n",
  "\u2581procediment",
  "\u2581publicaci\u00f3",
  "ego",
  "\u2581deleg",
  "\u2581lleg",
  "\u2581Mundial",
  "\u2581deriv",
  "\u2581procedimiento",
  "com",
  "\u2581Me",
  "\u2581meses",
  "\u2581Jo",
  "\u2581\u00e1mbito",
  "\u2581diverses",
  "\u2581anim",
  "\u2581nombr",
  "\u2581segu",
  "\u2581contin",
  "ures",
  "\u2581presid",
  "\u2581design",
  "eno",
  "\u2581mesos",
  "\u2581poblaci\u00f3n",
  "\u2581poblaci\u00f3",
  "\u2581hom",
  "\u2581intern",
  "\u2581gobierno",
  "30",
  "\u2581Cam",
  "\u2581emb",
  "ificaci\u00f3n",
  "\u2581tor",
  "\u2581Espa\u00f1a",
  "\u25812,",
  "\u2581Sh",
  "ze",
  "\u2581m\u00e0xim",
  "ificaci\u00f3",
  "fi",
  "eixen",
  "\u2581gesti\u00f3",
  "\u2581formaci\u00f3n",
  "\u2581publicaci\u00f3n",
  "\u2581corresponent",
  "\u2581vic",
  "\u2581misma",
  "\u2581formaci\u00f3",
  "\u2581the",
  "tit",
  "uy",
  "\u2581Consejo",
  "\u2581incorpor",
  "\u2581certific",
  "\u2581diferentes",
  "\u2581ren",
  "\u2581\u00e0",
  "\u2581mas",
  "\u2581den",
  "\u2581gesti\u00f3n",
  "\u2581complement",
  "\u2581Super",
  "\u2581elec",
  "\u2581Territorial",
  "\u2581totes",
  "\u2581Ca",
  "\u2581titul",
  "\u2581to",
  "\u00e8s",
  "mic",
  "\u00f2ria",
  "\u2581civil",
  "\u2581suport",
  "\u2581correspondiente",
  "licitud",
  "\u2581Reg",
  "ici\u00f3n",
  "i\u00e0",
  "\u25813.",
  "inter",
  "\u258150",
  "duc",
  "\u2581Inter",
  "\u2581siga",
  "\u2581tard",
  "atges",
  "\u2581ofer",
  "\u2581tipo",
  "\u2581Q",
  "\u2581termin",
  "ius",
  "\u25812007",
  "\u2581prom",
  "\u2581alem",
  "\u2581administrativa",
  "\u2581Camp",
  "\u2581Orden",
  "ulo",
  "\u2581Luis",
  "\u2581neces",
  "\u2581car\u00e1cter",
  "\u2581interpre",
  "\u2581necess",
  "\u2581mencion",
  "\u258146",
  "\u2581pin",
  "\u2581Durant",
  "ules",
  "\u2581agua",
  "\u2581Ros",
  "\u2581Durante",
  "\u2581otra",
  "\u2581camb",
  "\u2581xicote",
  "40",
  "\u2581tornar",
  "\u2581condicions",
  "\u2581nivel",
  "\u00fc",
  "\u2581solo",
  "\u2581varios",
  "\u2581terren",
  "\u2581r\u00e8gim",
  "\u2581espec",
  "r\u00e0",
  "\u2581condiciones",
  "\u2581$",
  "hos",
  "ento",
  "\u2581obres",
  "\u2581defin",
  "mit",
  "\u2581Th",
  "orm",
  "\u2581Direcci\u00f3",
  "\u2581ampli",
  "cs",
  "itzat",
  "\u2581declar",
  "\u2581util",
  "\u2581bar",
  "\u2581jornada",
  "\u2581Carlos",
  "An",
  "\u2581Administraci\u00f3n",
  "\u2581corr",
  "\u2581Primera",
  "\u2581inferior",
  "\u2581nova",
  "\u2581Mal",
  "\u2581favor",
  "\u2581rela",
  "\u2581Francisco",
  "uesta",
  "\u2581destac",
  "\u2581dret",
  "t\u00e0ncia",
  "\u2581professional",
  "\u2581sign",
  "\u2581fal",
  "\u2581profesional",
  "\u2581derecho",
  "\u2581\u00c1",
  "\u2581nivell",
  "\u2581sea",
  "ind",
  "\u2581cargo",
  "laci\u00f3",
  "\u2581dispon",
  "xa",
  "\u2581llev",
  "ener",
  "\u2581millor",
  "\u2581toda",
  "onar",
  "ieron",
  "vol",
  "\u2581dades",
  "\u2581efec",
  "\u2581tuvo",
  "\u2581separ",
  "\u2581Esc",
  "\u2581cent",
  "\u2581solicitud",
  "\u2581datos",
  "\u2581cuatro",
  "\u2581quatre",
  "\u2581sen",
  "cle",
  "\u2581material",
  "ional",
  "\u2581anexo",
  "\u2581m\u00e1ximo",
  "\u2581apor",
  "\u2581expedi",
  "\u2581Presid",
  "\u2581dir",
  "uesto",
  "\u2581eleg",
  "\u25812008",
  "ond",
  "\u2581haver",
  "ustr",
  "\u2581Segons",
  "\u2581etc",
  "\u2581r\u00e9gimen",
  "resa",
  "\u2581mateixa",
  "\u2581Seg\u00fan",
  "\u2581investig",
  "\u2581pal",
  "\u2581vac",
  "pr",
  "\u2581hor",
  "\u2581nav",
  "tista",
  "\u2581nueva",
  "\u2581defini",
  "tido",
  "\u25812010,",
  "\u2581exist",
  "th",
  "urr",
  "\u2581retir",
  "\u2581s\u00ed",
  "RE",
  "itza",
  "\u2581Soci",
  "\u2581EDICTO",
  "entar",
  "\u2581llarg",
  "dem",
  "\u2581red",
  "\u2581mort",
  "\u2581treballadors",
  "\u2581EDICTE",
  "\u2581pass",
  "\u00e1r",
  "\u2581siempre",
  "\u2581trabajadores",
  "\u2581inten",
  "gues",
  "\u2581sempre",
  "\u2581efectos",
  "\u2581punt",
  "\u2581aut",
  "\u2581activitats",
  "\u2581entonces",
  "imp",
  "/2",
  "\u2581estado",
  "\u2581Resoluci\u00f3",
  "ik",
  "\u2581recib",
  "Administraci\u00f3",
  "\u2581adem\u00e1s",
  "tivamente",
  "cat",
  "\u2581ell",
  "iana",
  "\u2581segundo",
  "eny",
  "\u2581segon",
  "\u2581formar",
  "inos",
  "itaci\u00f3",
  "\u2581internacional",
  "tants",
  "\u2581definitiva",
  "\u2581unos",
  "cid",
  "titud",
  "\u2581John",
  "\u2581Fran",
  "\u2581Oficial",
  "\u2581posi",
  "arca",
  "\u2581altre",
  "\u2581urban\u00eds",
  "\u2581previs",
  "teg",
  "\u25810.",
  "\u2581familia",
  "\u2581fam\u00edlia",
  "\u2581punto",
  "\u2581m\u00e8",
  "\u2581central",
  "\u2581catal",
  "\u2581membres",
  "\u2581gas",
  "\u25812006",
  "\u2581modific",
  "\u2581ir",
  "89",
  "\u2581historia",
  "\u00e0mbit",
  "\u2581tecn",
  "\u2581administr",
  "tiv",
  "\u2581algunos",
  "\u2581redac",
  "60",
  "ota",
  "cho",
  "87",
  "ental",
  "\u2581Ju",
  "\u2581Sec",
  "\u2581mat\u00e8ria",
  "\u2581Te",
  "be",
  "\u2581adop",
  "\u2581u",
  "\u2581patr",
  "\u2581sim",
  "mana",
  "\u2581correc",
  "\u2581Que",
  "\u2581hay",
  "\u2581suc",
  "\u2581influ",
  "xim",
  "\u2581miembros",
  "\u2581excep",
  "\u2581elabor",
  "este",
  "\u2581revis",
  "\u2581establece",
  "ral",
  "\u2581resta",
  ".,",
  "aca",
  "'1",
  "urar",
  "\u2581concurs",
  "35",
  "ull",
  "tora",
  "\u2581todas",
  "\u2581his",
  "\u2581escrit",
  "ign",
  "\u2581Ben",
  "\u2581eix",
  "TA",
  "ibles",
  "cido",
  "\u2581proc",
  "\u2581il",
  "\u2581alcan",
  "pon",
  "\u2581Rep\u00fablica",
  "\u2581Quan",
  "ega",
  "illo",
  "dir",
  "ff",
  "\u2581dona",
  "\u2581Club",
  "\u2581fase",
  "via",
  "\u2581mun",
  "\u2581interess",
  "\u2581subvencions",
  "El",
  "\u258140",
  "\u2581Seg",
  "\u2581fus",
  "cer",
  "\u2581Cr",
  "itan",
  "\u2581Feder",
  "\u2581mitjans",
  "\u2581aprov",
  "\u2581anual",
  "activitat",
  "En",
  "\u2581inf",
  "\u2581edi",
  "\u2581au",
  "ist\u00e8ncia",
  "\u2581p\u00fabliques",
  "one",
  "\u2581subvenciones",
  "\u2581Oc",
  "\u2581inclo",
  "atre",
  "\u2581agr",
  "annex",
  "\u2581comercial",
  "ials",
  "\u2581mundo",
  "\u2581Convenio",
  "\u2581haber",
  "\u2581l\u00ednia",
  "\u2581ellos",
  "\u2581hist\u00f2ria",
  "\u2581p\u00fablicas",
  "\u2581contracte",
  "\u2581considera",
  "\u2581trac",
  "\u2581gen",
  "iano",
  "\u2581materia",
  "\u2581Pre",
  "\u2581informaci\u00f3",
  "\u2581proc\u00e9s",
  "\u2581aplicaci\u00f3n",
  "\u2581Instituto",
  "dr",
  "\u2581is",
  "\u2581actuacions",
  "\u2581proceso",
  "\u2581tarde",
  "ar\u00e1n",
  "\u2581subs",
  "form",
  "\u2581uns",
  "\u2581origin",
  "\u2581efectu",
  "tric",
  "cel",
  "unci",
  "\u2014",
  "\u2581luc",
  "\u2581m\u00f3n",
  "ense",
  "\u2581convoc",
  "\u2581Vil",
  "omo",
  "\u2581significa",
  "posar",
  "posici\u00f3",
  "\u2581responsable",
  "\u25812000",
  "red",
  "21",
  ".200",
  "0000",
  "\u2581pers",
  "jas",
  "t\u00ed",
  "ardo",
  "\u2581At",
  "\u2581Norm",
  "\u2581t\u00edtol",
  "\u2581conveni",
  "\u2581altra",
  "\u2581Antonio",
  "uso",
  "bil",
  "icia",
  "\u2581comb",
  "\u2581Gobierno",
  "\u2581mol",
  "menta",
  "ele",
  "\u2581president",
  "\u2581disposi",
  "igo",
  "\u2581documentaci\u00f3",
  "\u2581Ale",
  "\u2581esti",
  "bo",
  "\u2581coordin",
  "\u2581reb",
  "mon",
  "\u2581objeto",
  "asta",
  "\u2581and",
  "\u2581aprobaci\u00f3n",
  "\u2581estable",
  "\u2581tri",
  "\u25812010",
  "\u2581soci",
  "posici\u00f3n",
  "\u2581DE",
  "alla",
  "\u2581Lo",
  "\u25812009",
  "\u2581tradi",
  "anza",
  "\u2581candid",
  "eu",
  "\u2581documentaci\u00f3n",
  "la\u00e7",
  "ti\u00f3",
  "imenta",
  "\u2581informe",
  "\u2581aqueix",
  "tadas",
  "\u2581norte",
  "\u2581t\u00edtulo",
  "\u2581debido",
  "\u2581producci\u00f3n",
  "\u2581llam",
  "\u2581fam",
  "t\u00e1",
  "iales",
  "\u2581producci\u00f3",
  "\u2581poss",
  "ila",
  "\u2581l\u00ednea",
  "\u2581segunda",
  "):",
  "\u2581gol",
  "\u2581viol",
  "85",
  "\u2581canvi",
  "\u2581York",
  "u\u00ef",
  "itaci\u00f3n",
  "\u2581segona",
  "lav",
  "elo",
  "\u2581reci",
  "\u2581prepar",
  "\u2581tel",
  "ack",
  "pir",
  "84",
  "\u2581contrato",
  "31",
  "\u2581luego",
  "\u2581partit",
  "\u2581partido",
  "\u2581\u00e1lbum",
  "II",
  "\u2581b\u00e9",
  "\u00e8n",
  "\u2581web",
  "\u2581funciones",
  "\u2581Tur",
  "\u2581jugar",
  "\u2581podr\u00e0",
  "\u2581Gr",
  "vil",
  "\u2581crear",
  "\u2581tener",
  "cripci\u00f3",
  "\u2581din",
  "\u2581negoci",
  "\u2581Univers",
  "\u2581hizo",
  "\u2581funcions",
  "\u2581podr\u00e1",
  "65",
  "\u2581Copa",
  "\u2581menos",
  "\u2581recuper",
  "\u2581consul",
  "\u2581Nom",
  "\u25812011",
  "Z",
  "\u2581original",
  "\u2581adap",
  "utar",
  "\u2581ordin",
  "\u2581riu",
  "Ac",
  "land",
  "\u2581ubic",
  "cies",
  "ger",
  "EN",
  "\u2581pens",
  "\u2581construcci\u00f3",
  "erc",
  "\u2581brit",
  "\u2581Be",
  "\u2581mitj\u00e0",
  "\u2581hecho",
  "ef",
  "\u2581mus",
  "\u2581expediente",
  "\u2581fill",
  "let",
  "pl",
  "\u2581cabo",
  "\u2581Ber",
  "\u2581derro",
  "\u2581modern",
  "Estat",
  "\u2581direcci\u00f3n",
  "\u2581presidente",
  "\u2581exig",
  "\u2581IVA",
  "\u2581Manuel",
  "\u2581construcci\u00f3n",
  "75",
  "25",
  "iso",
  "\u2581Europa",
  "\u2581ayuda",
  "atur",
  "ner",
  "zos",
  "port",
  "\u2581Tras",
  "uales",
  "tifica",
  "bol",
  "ock",
  "\u2581dif",
  "uals",
  "pany",
  "\u2581nov",
  "\u2581Gal",
  "\u2581alguns",
  "ler",
  "tantes",
  "\u2581class",
  "\u2581atac",
  "\u2581falta",
  "isc",
  "\u2581especi",
  "legi",
  "\u25812014",
  "\u2581contrac",
  "ace",
  "oso",
  "metre",
  "atal",
  "\u2581s\u00f3lo",
  "\u2581Ja",
  "lacions",
  "esi\u00f3n",
  "\u2581clas",
  "ement",
  "elec",
  "\u2581mur",
  "ress",
  "\u2581Vall",
  "\u2581municip",
  "tras",
  "izado",
  "\u2581art",
  "\u2581decis",
  "vers",
  "\u2581Del",
  "\u2581Girona",
  "\u2581conduc",
  "\u2581pob",
  "\u2581br",
  "\u2581cinc",
  "\u2581largo",
  "\u2581liber",
  "\u2581obten",
  "uit",
  "AN",
  "oses",
  "\u2581administra",
  "\u2581bo",
  "Institut",
  "DOGC",
  "\u2581prov",
  "\u2581ANUNCIO",
  "\u2581passar",
  "reu",
  "\u2581interior",
  "\u2581resol",
  "\u2581menor",
  "\u2581Po",
  "\u2581independ",
  "l\u00edcula",
  "\u2581Min",
  "\u2581consum",
  "2:",
  "\u2581189",
  "\u2581terra",
  "OS",
  "\u2581modificaci\u00f3",
  "\u2581Emp",
  "\u2581190",
  "\u2581mostr",
  "\u2581Ver",
  "\u2581inm",
  "obre",
  "iol",
  "La",
  "ick",
  "ital",
  "81",
  "\u2581jun",
  "onal",
  "ost",
  "\u2581metres",
  "\u2581grans",
  "\u2581fora",
  "gr\u00e1",
  "\u2581tenen",
  "\u2581vig",
  "om\u00eda",
  "\u2581Tarragona",
  "\u2581c\u00f3",
  "\u2581cuales",
  "/0",
  "\u2581arquitec",
  "tim",
  "\u00e1ndose",
  "olo",
  "\u2581temporal",
  "abor",
  "\u2581prem",
  "\u2581joc",
  "-19",
  "\u2581enfr",
  ".4",
  "\u2581temp",
  "\u2581constr",
  "ar\u00eda",
  "\u2581Sud",
  "\u2581curs",
  "\u2581entr",
  "\u2581morir",
  "\u2581Ba",
  "\u2581tota",
  "\u2581Imp",
  "\u2581Pl",
  "\u2581alta",
  "\u2581obtindre",
  "sos",
  "\u2581pel\u00edcula",
  "\u2581depend",
  "istir",
  "\u2581musical",
  "+",
  "olog",
  "\u2581exc",
  "\u25812015",
  "\u2581r\u00edo",
  "\u2581Cuando",
  "\u2581Estado",
  "\u25812013",
  "\u2581cur",
  "\u2581direcci\u00f3",
  "\u2581model",
  "\u2581entidades",
  "\u2581propuesta",
  "\u2581tema",
  "\u2581restaur",
  "\u2581ejecuci\u00f3n",
  "\u2581ley",
  "\u2581oper",
  "\u2581m\u00ednim",
  "ves",
  "gn",
  "\u2581Pedro",
  "\u2581observ",
  "\u2581estudios",
  "entat",
  "\u2581inicial",
  "\u2581centros",
  "\u2581cat",
  "z\u00f3",
  "\u2581situada",
  "\u2581muerte",
  "\u2581ara",
  "\u2581medios",
  "mico",
  "\u2581\u00faltimo",
  "crip",
  "\u2581centres",
  "\u2581envi",
  "AS",
  "\u2581cuerpo",
  "cionar",
  "ON",
  "\u2581identific",
  "rib",
  "\u2581compte",
  "\u2581interes",
  "osc",
  "guda",
  "uto",
  "iste",
  "arra",
  "\u2581XX",
  "\u25812005",
  "0.000",
  "raf",
  "\u2581frente",
  "lor",
  "\u2581tu",
  "\u2581conver",
  "assa",
  "\u2581carrer",
  "\u2581introd",
  "\u2581modificaci\u00f3n",
  "\u2581sor",
  "IC",
  "\u2581aquests",
  "onia",
  "gel",
  "\u2581batalla",
  "\u2581puestos",
  "\u2581mul",
  "\u2581europe",
  "\u2581actuaciones",
  "\u2581manif",
  "altres",
  "\u2581metros",
  "\u2581concessi\u00f3",
  "\u2581barr",
  "\u2581fut",
  "\u2581concesi\u00f3n",
  ");",
  "\u2581aspec",
  "\u2581impos",
  "\u2581administratiu",
  "\u2581pesar",
  "orr",
  "usi\u00f3n",
  "\u2581Despu\u00e9s",
  "\u2581guanyar",
  "\u2581sac",
  "\u2581atr",
  "obra",
  "\u2581hijo",
  "\u2581bus",
  "\u2581legal",
  "\u2581porta",
  "\u2581do",
  "zas",
  "\u2581superf\u00edcie",
  "ates",
  "\u2581obs",
  "\u2581Ta",
  "cip",
  "\u2581asc",
  "ibilitat",
  "ley",
  "\u258145",
  "\u2581estableix",
  "\u2581Cl",
  "\u2581Aix\u00ed",
  "\u2581aten",
  "\u2581territor",
  "\u2581Adem\u00e1s",
  "\u2581superficie",
  "\u2581departament",
  "74",
  "\u2581presentaci\u00f3",
  "\u2581Lleida",
  "\u2581territorial",
  "10",
  "\u2581varias",
  "\u2581administrativo",
  "\u2581Ho",
  "ibilidad",
  "\u2581importe",
  "\u2581Mas",
  "gia",
  "\u2581presentaci\u00f3n",
  "\u2581tercer",
  "\u2581Aires",
  "enes",
  "\u2581merc",
  "\u2581disp",
  "\u2581veure",
  "\u2581vuel",
  "\u25812012",
  "tem",
  "\u2581rem",
  "ore",
  "\u2581\u00faltima",
  "\u2581parcial",
  "\u2581fuera",
  "igr",
  "\u2581deben",
  "encial",
  "\u2581\u00e9poca",
  "\u2581inter\u00e9s",
  "\u2581retribu",
  "asc",
  "\u2581salari",
  "34",
  "\u2581excl",
  "\u2581realizar",
  "\u2581estudio",
  "\u2581Nova",
  "\u00e0l",
  "\u2581propos",
  "arg",
  "\u2581reconoci",
  "\u2581queda",
  "\u2581disseny",
  "\u2581ens",
  "\u2581adquir",
  "\u2581Lu",
  "\u2581caracter",
  "tel",
  "\u2581estableci",
  "reta",
  "\u2581conced",
  "expedient",
  "\u2581rebre",
  "\u00eft",
  "ono",
  "unt",
  "\u2581ban",
  "\u2581ten\u00eda",
  "\u2581Ass",
  "\u2581origen",
  "\u2581at",
  "\u2581So",
  "abil",
  "tida",
  "\u2581secund",
  "\u2581alguna",
  "\u2581calle",
  "iere",
  "\u2581educa",
  "\u2581Form",
  "\u2581fabric",
  "\u2581Di",
  "\u2581financi",
  "\u2581coneixement",
  "\u2581conform",
  "12",
  "lici",
  "\u2581Joan",
  "quia",
  "\u2581l\u00ed",
  "\u2581grandes",
  "\u2581poco",
  "\u2581jus",
  "\u2581perten",
  "ater",
  "toria",
  "zado",
  "utos",
  "\u00e8rica",
  "\u2581peque",
  "\u2581Buenos",
  "\u2581Nav",
  "\u2581Internacional",
  "\u2581actuaci\u00f3n",
  "\u2581Mag",
  "\u2581espa",
  "\u2581Ol",
  "\u2581caracter\u00eds",
  "\u2581[",
  "ech",
  "70",
  "\u2581padre",
  "\u2581sig",
  "cil",
  "ientes",
  "\u258108",
  "van",
  "\u2581transform",
  "dor",
  "\u2581Rel",
  "\u2581ide",
  "truc",
  "\u2581'",
  "\u2581com\u00fan",
  "jecte",
  "\u2581repar",
  "\u2581Mil",
  "\u2581pressupost",
  "\u2581vincul",
  "len",
  "\u2581RESOLUCI\u00d3",
  "OR",
  "\u2581z",
  "36",
  "eder",
  "\u2581aquestes",
  "\u2581ANNEX",
  "\u2581medidas",
  "\u2581Fel",
  "ert",
  "\u2581detal",
  "\u2581quin",
  "nos",
  "\u2581aproxim",
  "\u201d.",
  "itzada",
  "\u2581Par\u00eds",
  "\u2581situaci\u00f3n",
  "\u2581tenia",
  "fin",
  "\u2581Mi",
  "\u2581equival",
  "\u2581nos",
  "\u2581situaci\u00f3",
  "\u2581mesures",
  "\u2581rey",
  "32",
  "\u2581proteg",
  "enda",
  "\u2581Desde",
  "ram",
  "\u2581lan",
  "\u2581drets",
  "\u2581nomen",
  "72",
  "ument",
  "\u2581molts",
  "\u2581indi",
  "ecen",
  "lau",
  "\u2581protagon",
  "\u2581fran",
  "\u2581dec",
  "an\u00e7a",
  "\u2581acceso",
  "actual",
  "\u2581competi",
  "\u2581proposta",
  "cina",
  "ile",
  "\u2581alum",
  "\u2581empresas",
  "CA",
  "\u2581derechos",
  "\u2581muchos",
  "\u2581Estat",
  "\u00e1l",
  "\u2581ayudas",
  "orre",
  "\u2581Ra",
  "ted",
  "\u2581categoria",
  ".5",
  "\u2581cr\u00ed",
  "\u25813,",
  "39",
  "adoras",
  "adi",
  "\u2581carretera",
  "ocupaci\u00f3",
  "\u2581band",
  "\u2581cultura",
  ".000",
  "\u2581plata",
  "\u2581fu",
  "omen",
  "ivers",
  "\u2581s\u00f2l",
  "\u2581elimin",
  "\u2581liquid",
  "ris",
  "\u2581firm",
  "\u2581cinco",
  "\u2581apartado",
  "\u2581cambio",
  "\u2581categor\u00eda",
  "r\u00eda",
  "\u2581disco",
  "\u2581Doc",
  "\u2581pr\u00e0c",
  "\u2581Medi",
  "apa",
  "fo",
  "\u2581semb",
  "amental",
  "\u2581sufici",
  "ece",
  "\u2581III",
  "\u2581reclam",
  "86",
  "ok",
  "\u2581Ban",
  "\u2581program",
  "\u2581Bal",
  "\u2581sindic",
  "\u2581cant",
  "\u2581mens",
  "\u2581pr\u00e1c",
  "\u2581adecu",
  "\u2581compta",
  "\u2581\u00edn",
  "wn",
  "\u2581fix",
  "\u2581protecci\u00f3",
  "\u2581Territor",
  "\u2581Sus",
  "\u2581organizaci\u00f3n",
  "ello",
  "\u2581And",
  "\u2581ped",
  "lin",
  "45",
  "\u2581pun",
  "eca",
  "\u2581efectes",
  "\u00f1as",
  "ique",
  "eci",
  "\u2581dones",
  "\u2581continuar",
  "\u2581protecci\u00f3n",
  "\u2581Cer",
  "bal",
  "\u2581pil",
  "\u2581Gar",
  "uj",
  "\u2581comunic",
  "itari",
  "fil",
  "\u2581entidad",
  "\u2581ba",
  "\u2581dej",
  "\u2581cerca",
  "\u2581entitats",
  "dades",
  "\u2581per\u00edodo",
  "\u2581Cu",
  "obr",
  "cal",
  "Or",
  "\u2581RESOLUCI\u00d3N",
  "\u2581autorizaci\u00f3n",
  "\u2581compon",
  "\u2581econ\u00f3",
  "\u2581lib",
  "\u2581comenz\u00f3",
  "\u2581inclu",
  "\u2581opera",
  "mis",
  "udo",
  "tral",
  "\u2581finan",
  "\u2581acab",
  "-201",
  "\u2581ps",
  "\u2581M\u00e9xico",
  "\u2581trasll",
  "\u2581\u00fanic",
  "\u2581cm",
  "vi\u00f3",
  "\u2581mayor\u00eda",
  "\u2581majoria",
  "iller",
  "\u2581Alf",
  "\u2581Mol",
  "\u2581importante",
  "ajes",
  "\u2581mod",
  "\u2581edific",
  "\u2581He",
  "11",
  "\u2581desenvolup",
  "\u2581M\u00e8xic",
  "\u2581Santiago",
  "ober",
  "tera",
  "uerto",
  "omas",
  "usi\u00f3",
  "\u2581volun",
  "teix",
  "\u2581haur\u00e0",
  "estat",
  "\u2581mi",
  "\u2581imm",
  "\u2581Argentina",
  "aix",
  "\u2581important",
  "\u2581tercera",
  "omin",
  "ham",
  "trica",
  "di\u00f3",
  "\u2581\u2013",
  "\u2581estudis",
  "ecer",
  "\u2581acredi",
  "\u2581abs",
  "uestos",
  "\u2581primers",
  "\u2581Jul",
  "inal",
  "graf",
  "\u2581pon",
  "\u2581Don",
  "\u25812016",
  "\u2581ital",
  "\u2581Servicio",
  "\u2581disposa",
  "\u2581grab",
  "\u2581resto",
  "\u2581portar",
  "\u2581entren",
  "\u2581parcel",
  "ancia",
  "ural",
  "terr",
  "ionat",
  "\u2581P\u00fabl",
  "\u2581figur",
  "\u2581Algun",
  "IN",
  "\u2581habitantes",
  "\u2581sis",
  "\u258135",
  "49",
  "\u2581oportun",
  "\u2581Fil",
  "\u2581permi",
  "\u2581Trans",
  "\u2581Ed",
  "\u2581revista",
  "yn",
  "\u2581trobar",
  "\u2581Servei",
  "\u2581primeros",
  "zada",
  "\u2581cine",
  "\u2581partes",
  "\u2581acabar",
  "\u2581Ste",
  "udes",
  "\u2581construir",
  "uela",
  "\u2581parts",
  "\u2581industrial",
  "AL",
  "egos",
  "iene",
  "\u2581modifica",
  "\u2581f\u00eds",
  "aigua",
  "\u2581subvenci\u00f3n",
  "79",
  "\u2581all\u00ed",
  "has",
  "\u2581econ\u00f2",
  "\u2581Miguel",
  "\u2581funci\u00f3",
  "\u2581formal",
  "\u2581funci\u00f3n",
  "\u2581Gesti",
  "acci\u00f3",
  "itu",
  "\u2581Fr",
  "\u2581baix",
  "\u2581\u00e1rea",
  "ms",
  "\u2581regular",
  "\u2581prove",
  "\u2581subvenci\u00f3",
  "endre",
  "\u2581rei",
  "ensa",
  "isten",
  "\u2581mov",
  "\u2581normal",
  "\u2581elev",
  "\u2581tierra",
  "\u2581correspondi",
  "\u2581longitud",
  "anas",
  "\u2581periodo",
  "ice",
  "oro",
  "anti",
  "\u201d,",
  "\u2581tempor",
  "\u2581/",
  "\u2581Comit\u00e9",
  "ase",
  "\u2581bal",
  "\u2581Med",
  "venci\u00f3",
  "tegr",
  "\u2581poten",
  "\u2581extraordin",
  "ity",
  "\u2581decret",
  "cles",
  "oco",
  "ni",
  "\u2581arrib",
  "\u2581Au",
  "ere",
  "venci\u00f3n",
  "execuci\u00f3",
  "icio",
  "82",
  "\u2581esto",
  "\u2581seguretat",
  "ificar",
  "pi",
  "cir",
  "-0",
  "\u2581religios",
  "\u2581cumplimiento",
  "\u2581vegades",
  "\u2581finalitat",
  "\u25812004",
  "\u2581bu",
  "bra",
  "tivament",
  "\u2581franc\u00e9s",
  "\u2581hora",
  "\u2581descon",
  "tures",
  "iro",
  "\u2581subvencion",
  "\u2581facul",
  "\u2581recurs",
  "\u258160",
  "licituds",
  "adament",
  "ovi",
  "\u2581Josep",
  "\u2581expres",
  "\u2581Bl",
  "\u2581divid",
  "\u2581qualitat",
  "grat",
  "\u2581figura",
  "\u2581anar",
  "quis",
  "\u2581org",
  "\u2581seguridad",
  "\u2581repres",
  "\u2581Centre",
  "cri",
  "\u2581habitants",
  "\u2581situat",
  "\u2581w",
  "\u2581otorg",
  "76",
  "imientos",
  "\u2581jugador",
  "\u2581ram",
  "\u2581Pen",
  "\u2581canal",
  "\u2581investigaci\u00f3n",
  "\u2581projectes",
  "\u2581Nombre",
  "\u2581apoyo",
  "\u00e0ncia",
  "\u2581carr",
  "\u00falti",
  "Y",
  "\u2581cultural",
  "\u2581gal",
  "\u2581Bol",
  "46",
  "\u2581selec",
  "nas",
  "\u2581proyectos",
  "ajo",
  "pro",
  "\u2581capaci",
  "\u2581sab",
  "\u2581vista",
  "\u2581llan\u00e7",
  "\u2581incl\u00f2s",
  "\u00e9l",
  "\u2581m\u00e0",
  "\u2581estructura",
  "\u2581usu",
  "estudi",
  "\u00f2rgan",
  "\u2581ejecu",
  "l\u00ed",
  "\u2581mm",
  "\u2581cuar",
  "\u2581quedar",
  "\u2581recurso",
  "42",
  "ries",
  "\u2581calidad",
  "\u2581defensa",
  "\u2581solicitudes",
  "vent",
  "\u2581\u00f3rgano",
  "izada",
  "\u2581comerci",
  "\u2581conflic",
  "ime",
  "\u2581conse",
  "\u2581jur\u00eddic",
  "vin",
  "are",
  "gr\u00e9s",
  "\u2581industr",
  "crit",
  "\u2581Actu",
  "\u2581garan",
  "\u00faa",
  "\u2581ejercicio",
  "\u2581corresponents",
  "q\u00fc",
  "\u2581extre",
  "\u2581llamado",
  "ical",
  "itj",
  "\u2581evitar",
  "\u2581treballar",
  "\u2581distr",
  "\u2581audi",
  "guera",
  "entre",
  "\u2581vivien",
  "\u2581auto",
  "\u00f3nica",
  "\u2581Marc",
  "\u2581mujeres",
  "\u2581comien",
  "inici",
  "eses",
  "\u2581Go",
  "\u2581186",
  "\u2581honor",
  "\u2581public",
  "\u2581conoc",
  "uestra",
  "\u2581propor",
  "\u2581concurso",
  "\u2581publicar",
  "\u2581compliment",
  "\u00f2nia",
  "\u2581pi",
  "oluci\u00f3",
  "\u2581dens",
  "\u2581Institu",
  "\u2581art\u00edculos",
  "\u2581Em",
  "eri",
  "\u2581New",
  "\u2581capacitat",
  "\u2581cantidad",
  "\u2581Garc\u00eda",
  "-200",
  "tacions",
  "\u2581quantitat",
  "15",
  "\u2581Espanya",
  "oluci\u00f3n",
  "\u2581compens",
  "onato",
  "\u2581deu",
  "CI",
  "apar",
  "\u2581cris",
  "\u2581canci\u00f3n",
  "tual",
  "\u2581Posterior",
  "ps",
  "\u2581peti",
  "\u2581Tribunal",
  "\u2581instalaciones",
  "\u2581Rom",
  "\u2581der",
  "\u2581nota",
  "\u2581respecto",
  "atori",
  "\u2581Nueva",
  "\u2581Como",
  "\u2581fl",
  "\u00c0",
  "oli",
  "\u2581articles",
  "\u2581participaci\u00f3",
  "\u2581Catalana",
  "\u2581conte",
  "\u2581realitzaci\u00f3",
  "istencia",
  "37",
  "\u2581algunas",
  "\u2581Sup",
  "\u2581capacidad",
  "\u2581acep",
  "for",
  "\u2581participaci\u00f3n",
  "\u2581sa",
  "\u2581posible",
  "\u2581mantindre",
  "\u00e1nd",
  "\u2581edad",
  "\u2581Jap",
  "\u2581altura",
  "\u2581tendr\u00e1",
  "tio",
  "entemente",
  "\u2581Constitu",
  "\u2581possible",
  "\u2581seguir",
  "\u2581empreses",
  "yo",
  "\u2581Oficina",
  "\u2581poble",
  "alles",
  "cionales",
  "\u2581cri",
  "\u2581Reial",
  "endem\u00e0",
  "199",
  "\u25812003",
  "\u2581lado",
  "\u2581incluido",
  "\u2581responsabil",
  "cionals",
  "\u2581pueblo",
  "\u2581Proc",
  "\u2581Grup",
  "\u2581Modific",
  "\u2581escrib",
  "\u2581Central",
  "\u25811.1",
  "jec",
  "esp",
  "\u2581Prim",
  "\u2581guany",
  "orte",
  "\u2581ejemplo",
  "\u2581comptar",
  "\u2581suelo",
  "\u2581realizaci\u00f3n",
  "\u2581ge",
  "entment",
  "\u2581voltant",
  "estar",
  "\u2581vers",
  "adal",
  "gina",
  "\u2581lu",
  "\u2581impuls",
  "\u2581l\u00edn",
  "\u2581cober",
  "ight",
  "\u2581cier",
  "\u2581llibre",
  "\u2581can\u00e7\u00f3",
  "itario",
  "\u25812017",
  "\u2581esper",
  "\u2581l\u00edmit",
  "48",
  "\u2581sex",
  "\u2581minis",
  "\u2581destr",
  "wa",
  "tador",
  "\u258138",
  "\u2581defens",
  "\u2581Her",
  "\u2581XIX",
  "\u2581forestal",
  "\u2581rob",
  "\u2581Er",
  "\u2581veces",
  "\u2581Pers",
  "itaria",
  "ulos",
  "\u2581estim",
  "umen",
  "\u2581edificio",
  "r\u00e9s",
  "it\u00e0ria",
  "\u2581individ",
  "\u2581habil",
  "\u2581Llobregat",
  "\u2581promov",
  "iera",
  "\u2581im",
  "\u2581sancion",
  "\u2581increment",
  "\u00e0nica",
  "gricultura",
  "uch",
  "\u2581Data",
  "\u2581Pas",
  "\u2581Ag",
  "qui",
  "\u2581anunci",
  "\u00f2nica",
  "\u2581lliure",
  "\u2581futbol",
  "\u2581preveu",
  "americ",
  "aro",
  "ivo",
  "/198",
  "\u2581perd",
  "\u2581pertany",
  "apartat",
  "\u2581corpor",
  "\u2581propi",
  "eric",
  "\u2581prefer",
  "\u2581lli",
  "uss",
  "\u2581Sch",
  "acionals",
  "\u2581caracter\u00edsticas",
  "ilar",
  "adr",
  "\u2581paper",
  "poner",
  "ova",
  "\u2581grups",
  "ast",
  "\u2581liter",
  "eas",
  "\u2581esposa",
  "\u2581Os",
  "erm",
  "fa",
  "\u2581Cat",
  "ns",
  "tig",
  "\u2581grupos",
  "gl",
  "\u2581perm",
  "issi\u00f3",
  "\u2581arm",
  "\u2581prov\u00edncia",
  "\u2581hombres",
  "taciones",
  "\u2581rad",
  "\u2581respecte",
  "\u2581esa",
  "\u2581mill",
  "\u2581nuc",
  "\u2581provincia",
  "\u2581express",
  "\u2581conegut",
  "entos",
  "\u2581establecido",
  "\u2581Vir",
  "\u2581sens",
  "alt",
  "\u2581prec",
  "\u00e1tica",
  "val",
  "\u25812007,",
  "\u2581Bro",
  "\u2581aprob",
  "\u2581hab\u00edan",
  "ph",
  "\u2581llavors",
  "\u2581exclus",
  "\u2581libre",
  "\u2581conocido",
  "acionales",
  "\u2581t\u00e8cnic",
  "ump",
  "\u2581cristi",
  "\u00e8l",
  "\u2581debut",
  "\u2581troben",
  "edir",
  "\u2581territori",
  "\u258110.",
  "uido",
  "\u2581Cris",
  "33",
  "\u2581aspir",
  "\u2581Centro",
  "\u2581libro",
  "\u2581deber\u00e1",
  "\u2581Fund",
  "\u2581anun",
  "\u2581creaci\u00f3",
  "\u2581b\u00e0s",
  "\u2581colec",
  "tiene",
  "\u2581creaci\u00f3n",
  "\u2581\u00c0",
  "!",
  "Q",
  "\u2581Na",
  "tori",
  "\u2581dar",
  "\u2581havien",
  "ublic",
  "\u2581cens",
  "\u2581Cultura",
  "ade",
  "titu",
  "urg",
  "\u2581grau",
  "\u2581instruc",
  "UR",
  "\u2581redu",
  "\u2581finca",
  "\u2581transc",
  "\u2581demostr",
  "anda",
  "minis",
  "\u2581regi\u00f3",
  "\u00e1nica",
  "\u2581conoci",
  "99",
  "\u2581modal",
  "\u2581exterior",
  "\u2581mitjana",
  "\u2581execu",
  "\u2581parc",
  "\u2581202",
  "\u2581Fran\u00e7a",
  "/2003,",
  "t\u00e9",
  "ker",
  "\u2581prendre",
  "41",
  "\u2581Pan",
  "\u2581lim",
  "tero",
  "cess",
  "\u25812008,",
  "\u00e0tica",
  "ociaci\u00f3",
  "\u2581du",
  "\u2581podr\u00e1n",
  "\u2581equipos",
  "\u2581Tom",
  "\u2581registr",
  "\u2581fan",
  "\u2581Bas",
  "\u2581m\u00ednima",
  "alu",
  "\u2581regi\u00f3n",
  "ajuda",
  "cimiento",
  "uns",
  "\u00f2ries",
  "200",
  "\u2581Superior",
  "\u2581podran",
  "forma",
  "\u2581Mat",
  "\u2581substitu",
  "\u2581Diari",
  "\u2581juego",
  "\u2581territorio",
  "reso",
  "\u2581cond",
  "ig\u00fces",
  "\u2581grado",
  "\u2581objecte",
  "adamente",
  "\u25812001",
  "\u2581lec",
  "\u2581trabajador",
  "\u2581espa\u00f1ol",
  "\u2581elementos",
  "\u2581exemple",
  "iter",
  "och",
  "dios",
  "\u2581For",
  "\u2581serv",
  "\u2581treballador",
  "\u2581ambos",
  "seny",
  "\u2581prof",
  "\u2581mad",
  "\u2581comen",
  "edat",
  "\u2581Econ",
  "\u2581Van",
  "\u2581ells",
  "\u2581convirti\u00f3",
  "enas",
  "itud",
  "\u2581encar",
  "\u2013",
  "\u2581&",
  "\u2581cap\u00edt",
  "AM",
  "52",
  "tina",
  "201",
  "\u2581cop",
  "\u2581Ne",
  "\u2581hid",
  "estr",
  "\u2581Per\u00fa",
  "iar",
  "tiz",
  "util",
  "\u2581Maria",
  "\u2581Da",
  "\u25812006,",
  "\u2581(2",
  "\u2581Rev",
  "\u2581sold",
  "\u2581ing",
  "ple",
  "\u2581depor",
  "pa\u00f1",
  "\u2581dio",
  "espe",
  "\u2581refer\u00e8ncia",
  "\u2581papel",
  "\u2581necesario",
  "\u2581Ge",
  "toral",
  "\u2581Francia",
  "\u2581Minister",
  "\u2581educaci\u00f3n",
  "\u2581millones",
  "\u2581vege",
  "\u2581conjunto",
  "ash",
  "\u2581reglament",
  "\u00f2g",
  "glaterra",
  "71",
  "\u2581milions",
  "\u2581membre",
  "rega",
  "\u2581impacto",
  "\u2581ur",
  "\u2581conjunt",
  "\u2581invers",
  "\u2581comand",
  "rez",
  "imo",
  "labor",
