[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  "\u2581de",
  ",",
  "\u2581la",
  ".",
  "\u2581a",
  "\u2581el",
  "\u2581en",
  "'",
  "\u2581que",
  "\u2581i",
  "\u2581del",
  "\u2581y",
  "\u2581d",
  "\u2581l",
  ":",
  "\u2581los",
  "\u2581per",
  "\u2581les",
  "\u2581un",
  "\u2581al",
  "\u2581las",
  "\u2581se",
  "\u2581o",
  "\u2581con",
  "\u2581una",
  "\u2581es",
  "\u2019",
  "\u2581amb",
  "\u2581(",
  "ar",
  "\u2581por",
  "\u2581els",
  ")",
  "\u2581para",
  "o",
  "\u2581no",
  "a",
  "-",
  "s",
  "es",
  "\u2581El",
  "os",
  "en",
  "at",
  "\u2581La",
  "\u2581s",
  "ada",
  "\u2581dels",
  "e",
  "as",
  "ta",
  "\u2581su",
  "\u2581A",
  "aci\u00f3",
  "\u2581ha",
  "\u2581En",
  "\u2581S",
  "/",
  "i",
  "ado",
  "aci\u00f3n",
  "an",
  "\u2581com",
  "al",
  "\u00b7",
  "\u2581sobre",
  "u",
  "\u2581C",
  "\u2581L",
  "te",
  "er",
  "is",
  "in",
  "t",
  "\u2581\u00e9s",
  "\u2581como",
  "\u2581P",
  "\u00f3",
  "\u2581B",
  "ir",
  "m",
  "\u2581b",
  ";",
  "tes",
  "\u2581m\u00e9s",
  "\u2581M",
  "\u2581D",
  "ats",
  "\u2581des",
  "A",
  "c",
  "\u2581F",
  "or",
  "ados",
  "\u2581T",
  "\u2581lo",
  "ci\u00f3",
  "p",
  "l",
  "\u2581m",
  "\u25811",
  "ia",
  "ciones",
  "\u2581va",
  "r",
  "ment",
  "un",
  "ent",
  "\u2581m\u00e1s",
  "ant",
  "tar",
  "\u00e0",
  "us",
  "g",
  "to",
  "\u2581entre",
  "la",
  "\u2581ser",
  "d",
  "\u25813",
  "\u2581euros",
  "\u2581c",
  "\u25812",
  "ci\u00f3n",
  "f",
  "\u2581si",
  "\u00ed",
  ").",
  "era",
  "\u2581-",
  "h",
  "on",
  "C",
  "cions",
  "re",
  "\u2581R",
  "ti",
  "\u2581f",
  "ol",
  "2",
  "S",
  "ades",
  "),",
  "\u2581G",
  "b",
  "da",
  "it",
  "el",
  "\u25815",
  "5",
  "\u2581este",
  "\u25814",
  "\u2581esta",
  "se",
  "\u2581personal",
  "\u2581e",
  "ic",
  "\u2581Barcelona",
  "\u2581Catalunya",
  "\u2581als",
  "em",
  "adas",
  "y",
  "n",
  "itat",
  "P",
  "T",
  "\u2581seva",
  "\u2581pel",
  "ac",
  "\u2581v",
  "\u2581E",
  "ra",
  "le",
  "z",
  "\u2581I",
  "9",
  "3",
  "7",
  "idad",
  "4",
  "ur",
  "de",
  "I",
  "ad",
  "als",
  "\u2581sus",
  "\u2581",
  "\u25816",
  "E",
  "ro",
  "\u2581Es",
  "6",
  "1",
  "\u2581cada",
  "\u00e8ncia",
  "ales",
  "\u2581p",
  "\u2581han",
  "tr",
  "\u2581in",
  "tas",
  "\u2581sol",
  "\u2581V",
  "\u2581H",
  "encia",
  "\u2581qual",
  "8",
  "D",
  "mente",
  "ts",
  "\u2581seu",
  "ha",
  "\u2581n\u00fam",
  "\u2581re",
  "\u00eda",
  "\u2581N",
  "tor",
  "ul",
  "L",
  "tos",
  "\u2581\"",
  "\u25817",
  "tat",
  "io",
  "\u258110",
  "\u2581general",
  "\u2581forma",
  "ig",
  "ido",
  "O",
  "\u2581dos",
  "\u2581aquest",
  "00",
  "\u25818",
  "ari",
  "\u00e1",
  "\u2581h",
  "ador",
  "oc",
  "ando",
  "\u2581Per",
  "\u2581g",
  "M",
  "0",
  "ida",
  "\u2581\u201c",
  "\u2581col",
  "v",
  "U",
  "do",
  "\u2581treball",
  "ament",
  "\u25819",
  "il",
  "\u2581r",
  "\u2581web",
  "\u00e9",
  "\u2581Catalu\u00f1a",
  "ma",
  "G",
  "x",
  "\u2581cas",
  "et",
  "una",
  "ica",
  "tiva",
  "entes",
  "ente",
  "\u258113",
  "\u2581rec",
  "ci",
  "B",
  "di",
  "\u2581Ley",
  "\u2581acuerdo",
  "\u2581Llei",
  "im",
  "\u2581fer",
  "ga",
  "om",
  "ents",
  "k",
  "\u2581trabajo",
  "id",
  "\u2581par",
  "tivo",
  "...",
  "\u2581ac",
  "tiu",
  "lo",
  "ten",
  "\u2581Els",
  "j",
  "\u2581cap",
  "res",
  "acord",
  "\u00f3n",
  "\u258115",
  "\u2581art\u00edculo",
  "\u2581Les",
  "\u2581n",
  "\u2581No",
  "ter",
  "\u2581ex",
  "\u2581son",
  "\u258112",
  ".1",
  "\u2581Al",
  "\u2581Los",
  "ec",
  "\u2581ar",
  "\u2581persona",
  "ar\u00e1",
  "\u2581J",
  "F",
  "ab",
  "ina",
  "gu",
  "\u00e1n",
  "article",
  "\u2581Si",
  "\u2581persones",
  "\u258119",
  "\u2581te",
  "ana",
  "\u00f2",
  "\u2581p\u00fablica",
  "\u2581desde",
  "qu",
  "va",
  "\u2581personas",
  "\u2581aquesta",
  "\u2581t",
  "\u2581Se",
  "\u2581caso",
  "\u2581sin",
  "tan",
  "\u2581Con",
  "\u2581Generalitat",
  "\u2581General",
  "\u2581d\u00eda",
  ".2",
  "\u2581tot",
  "\u2581pot",
  "ca",
  "\u2581O",
  "?",
  "R",
  "um",
  "\u2581especial",
  "les",
  "\u2581inter",
  "\u00e8",
  "\u2581an",
  "ell",
  "tal",
  "eix",
  "am",
  "ix",
  "\u2581fins",
  "any",
  "\u258114",
  "ar\u00e0",
  "\u258117",
  "\u2581s\u00f3n",
  "\u258120",
  "\u2581a\u00f1os",
  "\u2581Sant",
  "ve",
  "\u2581gran",
  "\u2581ver",
  "ri",
  "\u258111",
  "que",
  "\u2581Las",
  "\u258118",
  "\u2581anys",
  "N",
  "ers",
  "ons",
  "\u2581municipal",
  "\u2581ca",
  "able",
  "\u2581dia",
  "\u2581contra",
  "ico",
  "\u2581empresa",
  "\u2581Y",
  "ita",
  "ies",
  "\u2581le",
  "\u258130",
  ".3",
  "\u2581tal",
  "\u2581tamb\u00e9",
  "\u2581U",
  "\u2581Un",
  "\u2581manera",
  "\u2581a\u00f1o",
  "\u2581servicios",
  "\u2581De",
  "\u2581pres",
  "\u2581lloc",
  "\u2581serveis",
  "\u2581puede",
  "ed",
  "H",
  "ante",
  "ex",
  "V",
  "\u2581base",
  "ran",
  "\u2581hasta",
  "\u2581comp",
  "%",
  "\u2581tambi\u00e9n",
  "\u2581ni",
  "ero",
  "\u258116",
  "\u2581fa",
  "\u2581sistema",
  "\u2581hi",
  "\u2581mes",
  "\u00fa",
  "\u2581parte",
  "\u2581tr",
  "\u00e0ria",
  "enta",
  ".4",
  "idos",
  "tic",
  "na",
  "\u2581final",
  "\u2581ambiental",
  ".000",
  "1,",
  "\u2581sector",
  "\u2581altres",
  "=",
  "mos",
  "\u2581cal",
  "\u00e7",
  "\u2581todo",
  "taci\u00f3",
  "\u2581partir",
  "itzaci\u00f3",
  "\u2581trav\u00e9s",
  "ona",
  "\u00e8s",
  "\u2581seus",
  "eu",
  "\u2581cons",
  "tats",
  "vi",
  "\u2581In",
  "ER",
  "ans",
  "\u2581res",
  "\u2581Ar",
  "\u2581zona",
  "\u258125",
  "\u2581imp",
  "\u2581molt",
  "\u2581informaci\u00f3n",
  "\u2581qu",
  "ja",
  "\u2581part",
  "\u258124",
  "\u258126",
  "\u2581tiene",
  "ario",
  "\u2581on",
  "\u2581Pla",
  "end",
  "\u2581termini",
  "\u2581Mar",
  "des",
  "ques",
  "\u2581Por",
  "\u2581total",
  "ios",
  "\u2581Departament",
  "4,",
  "ut",
  "aria",
  "\u2581mar",
  "ants",
  "si\u00f3",
  "\u2581van",
  "5,",
  "\u2581di",
  "2,",
  "ora",
  "\u2581social",
  "0,",
  "\u2581tres",
  "\u2581gener",
  "\u2581cre",
  "\u2581plazo",
  "ES",
  "\u2581as\u00ed",
  "mp",
  "\u2581sense",
  "\u2581ja",
  "all",
  "\u2581qualsevol",
  "ven",
  "tado",
  "\u2581Departamento",
  "adores",
  "\u00e9s",
  "ens",
  "izaci\u00f3n",
  "\u2581n\u00famero",
  "\u2581An",
  "tives",
  "\u2581control",
  "gar",
  "\u2581pas",
  "\u2581me",
  "av",
  "6,",
  "ass",
  "\u2581X",
  "\u2581ap",
  "\"",
  "\u2581ci",
  "iv",
  "cia",
  "ones",
  "co",
  "AR",
  "\u2581sub",
  "aquest",
  "\u2581reg",
  "\u2581quan",
  "tivas",
  "\u2581presentar",
  "\u2581Plan",
  "tivos",
  "\u2581est\u00e1",
  "\u2581todos",
  "uc",
  "\u2581as",
  "\u2581aix\u00ed",
  "3,",
  "li",
  "7,",
  "exp",
  "\u2581projecte",
  "tra",
  "tin",
  "me",
  "eres",
  "\u2581dades",
  "\u2581tots",
  "\u2581tu",
  "ing",
  "\u201d",
  "\u2581car",
  "\u2581durant",
  "tius",
  "\u2581primer",
  "\u2581ens",
  "tre",
  "idas",
  "\u2581dies",
  "\u2581datos",
  "empresa",
  "\u2581servei",
  "\u2581proyecto",
  "ins",
  "ien",
  "\u2581siguiente",
  "\u2581servicio",
  "itats",
  "\u258131",
  "\u2581d\u00edas",
  "aran",
  "tu",
  "\u2581local",
  "\u2581durante",
  "\u2581primera",
  "\u2581Com",
  "\u258121",
  "ob",
  "\u2581man",
  "\u2581co",
  "ista",
  "\u258122",
  "\u2581ab",
  "\u2581cu",
  "\u2581superior",
  "\u00e8ncies",
  ".5",
  "\u2581Re",
  "01",
  "ena",
  "\u2581terme",
  "i\u00f3n",
  "8,",
  "\u2581desembre",
  "aquesta",
  "ap",
  "\u2581t\u00e9",
  "\u2581qu\u00e8",
  "\u2581determin",
  "\u2581donde",
  "\u2581ya",
  "\u00e1s",
  "\u2581hace",
  "lan",
  "dos",
  "\u2581diciembre",
  "\u2581muy",
  "ho",
  "emos",
  "op",
  "taci\u00f3n",
  "\u2581cualquier",
  "\u2581fecha",
  "i\u00f3",
  "\u2581otros",
  "\u2581estat",
  "\u2581autor",
  "-1",
  "idades",
  "\u2581hacer",
  "w",
  "/1",
  "\u2581per\u00f2",
  "\u2581cuando",
  "\u2581bases",
  "si",
  "\u2581pl",
  "\u2581data",
  "\u2581Ayuntamiento",
  "\u2581mateix",
  "pa",
  "\u2581informaci\u00f3",
  "mo",
  "\u00fas",
  "\u2581poden",
  "og",
  "\u2581esc",
  "amos",
  "!",
  "\u2581ad",
  "\u2581mitjan\u00e7ant",
  "\u2581vida",
  "\u2581seves",
  "ge",
  "\u2581mediante",
  "\u2581est\u00e0",
  "\u00edn",
  "9,",
  "adors",
  "\u2581DOGC",
  "\u258128",
  "\u2581normativa",
  "\u00e9n",
  "iz",
  "its",
  "Ajuntament",
  "\u2581poder",
  "\u2581pero",
  "ores",
  "\u2581convocat\u00f2ria",
  "za",
  "\u258127",
  "\u2581li",
  "adora",
  "\u2581pa",
  "atge",
  "go",
  "eg",
  "\u2581convocatoria",
  ".6",
  "\u2581cor",
  "ren",
  "\u2581sal",
  "\u00e7a",
  "\u2581juliol",
  "\u2581vol",
  "\u2581Ac",
  "\u2581cer",
  "\u2581Para",
  "\u2581pueden",
  "\u2581plan",
  "han",
  "\u2581lle",
  "\u2581SA",
  "\u2581horas",
  "\u2581actividades",
  "\u2581laboral",
  "\u2581valor",
  "\u2581K",
  "los",
  "\u2581actividad",
  "\u2581fin",
  "mes",
  "\u2581julio",
  "\u2581resoluci\u00f3n",
  "par",
  "\u2581tan",
  "\u2581hores",
  "ure",
  "\u2581Decreto",
  "mb",
  "tada",
  "tica",
  "aciones",
  "ura",
  "cional",
  "\u2581Consell",
  "\u2581programa",
  "\u2581Resoluci\u00f3",
  "\u2581anterior",
  "\u2581novembre",
  "lar",
  "\u2581pro",
  "\u2581Decret",
  "hi",
  "ara",
  "\u2581siguientes",
  "\u2581Resoluci\u00f3n",
  "\u2581noviembre",
  "\u2581diferents",
  "fic",
  "\u2581mismo",
  "\u2581temps",
  "\u258123",
  "arse",
  "ics",
  "\u2581nos",
  "aris",
  "osa",
  "\u2581Una",
  "ud",
  "\u2581tiempo",
  "\u2581consider",
  "tament",
  "\u2581Generalidad",
  "encias",
  "\u2581seg\u00fcents",
  "\u2581conc",
  "\u2581procedimiento",
  "od",
  "\u2581actual",
  "\u2581procediment",
  "\u2581ass",
  "\u2581instal",
  "\u2581ll",
  "\u2581pos",
  "icos",
  "\u2581pre",
  "\u2581ser\u00e1",
  "\u2581ta",
  "\u2581vez",
  "\u2581gesti\u00f3",
  "\u2581ins",
  "ments",
  "ot",
  "\u2581gesti\u00f3n",
  "itzar",
  "int",
  "\u2581constitu",
  "eros",
  "\u2581SL",
  "\u258129",
  "\u2581perqu\u00e8",
  "\u2581San",
  "\u2581resoluci\u00f3",
  "/200",
  "\u2581Qu",
  "por",
  "ver",
  "\u00edas",
  "0.",
  "\u00eds",
  "02",
  "izar",
  "antes",
  "arios",
  "\u25810",
  "\u2581san",
  "\u00f3s",
  "\u2581em",
  "\u2581administrativa",
  "\u2581bien",
  "\u2581200",
  "\u2581tipus",
  "arr",
  "acions",
  "\u2581Car",
  "\u2581medi",
  "\u2581director",
  "\u2581p\u00fablic",
  "\u2581tant",
  "\u2581Par",
  "\u2581W",
  "ano",
  "/201",
  "\u2581aix\u00f2",
  "ial",
  "2.",
  "ars",
  "\u2581dis",
  "men",
  "ables",
  "amiento",
  "ess",
  "min",
  "\u2581indic",
  "ias",
  "\u2581recursos",
  "tir",
  "\u2581p\u00fablico",
  "\u00f1",
  "\u2581cos",
  "\u00ef",
  ".7",
  "Es",
  "\u2581estos",
  "tant",
  "\u2581uso",
  "\u2581\u00e1mbito",
  "oma",
  "\u2581centre",
  "\u2581relaci\u00f3n",
  "\u2581Cal",
  "\u2581cr",
  "\u2581centro",
  "\u2581tanto",
  "eb",
  "\u2581presente",
  "ors",
  "\u2581ra",
  "\u2581publicaci\u00f3",
  "eo",
  "\u2581cuenta",
  "sa",
  "OR",
  "\u2581sea",
  "ella",
  "ula",
  "\u2581ciudad",
  "\u2581publicaci\u00f3n",
  "man",
  "\u2581\u00ab",
  "0000",
  "ch",
  "\u2581debe",
  "\u2581comple",
  "\u00e0ries",
  "las",
  "aj",
  "\u2581Este",
  "miento",
  "\u2581relaci\u00f3",
  "ular",
  "ov",
  "\u2581afec",
  "AN",
  "\u2581\u2013",
  "\u2581diferentes",
  "per",
  "\u2581ho",
  "\u2581Can",
  "\u2581Sol",
  "\u2581sigui",
  "ib",
  "\u2581nombre",
  "\u2581super",
  "\u2581oblig",
  "ard",
  "\u2581etc",
  "\u2581dins",
  "eta",
  "\u2581planta",
  "\u2581segons",
  "\u2581vi",
  "\u2581p\u00fabliques",
  "\u2581\u00bf",
  "\u2581totes",
  "\u2581r\u00e8gim",
  "\u2581uno",
  "\u2581activitats",
  "\u2581dentro",
  "nos",
  "\u2581Ex",
  "\u2581quals",
  "\u2581aplicaci\u00f3n",
  "\u2581jornada",
  "\u2581exp",
  "til",
  "\u2581benefici",
  "\u2581Real",
  "\u2581davant",
  "\u2581otras",
  "\u2581orden",
  "ez",
  "\u2581mejor",
  "\u2581Direcci\u00f3n",
  "ub",
  "si\u00f3n",
  "lic",
  "ola",
  "\u2581Ma",
  "\u2581Social",
  "\u2581deci",
  "\u2581condicions",
  "\u2581octubre",
  "\u2581DE",
  "ist",
  "\u2581deriv",
  "\u2581formaci\u00f3",
  "\u2581hay",
  "licitud",
  "\u2581lugar",
  "\u2581Col",
  ".200",
  "ue",
  "\u00e0n",
  "\u2581Ll",
  "\u2581car\u00e0cter",
  "r\u00e0",
  "\u2581ser\u00e0",
  "TA",
  "\u2581p\u00fablicas",
  "ord",
  "\u2581formaci\u00f3n",
  "\u2581m\u00e0xim",
  "\u2581condiciones",
  "fer",
  "\u2581solo",
  "eria",
  "com",
  "AL",
  "\u2581mon",
  "tro",
  "\u2581Esta",
  "\u2581Des",
  "ros",
  "\u2581j",
  "\u2581can",
  "das",
  "\u2581deb",
  "\u2581seg\u00fan",
  "\u2581tenir",
  "\u2581desarrollo",
  "\u2581tipo",
  "\u00e0s",
  "\u2581siempre",
  "\u2581ob",
  "\u2581estar",
  "\u2581r\u00e9gimen",
  "je",
  "\u2581.",
  "edi",
  "1.",
  "mica",
  "tres",
  "\u2581Girona",
  "\u2581moment",
  "\u2581sempre",
  "arc",
  "\u2581calidad",
  "\u2581qualitat",
  "ible",
  "\u2581car\u00e1cter",
  "ras",
  "\u2581dret",
  "no",
  "\u2581tienen",
  "\u2581casos",
  "\u2581corresponent",
  "OS",
  "\u2581Territorial",
  "\u2581rela",
  "\u2581derecho",
  "\u2581Administraci\u00f3n",
  "octubre",
  "\u2581cual",
  "\u2581juny",
  "\u2581responsable",
  "\u2581bas",
  "\u2581correspondiente",
  "\u2581profesional",
  "\u2581todas",
  "\u2581professional",
  "\u2581pels",
  "\u2581podr\u00e1",
  "\u2581nom\u00e9s",
  "EN",
  "\u2581acceso",
  "\u2581estas",
  "\u258146",
  "\u2581(1",
  "\u2581Comissi\u00f3",
  "\u2581Lleida",
  "]",
  "cl",
  "cion",
  "tura",
  "cio",
  "\u00e0mbit",
  "\u2581x",
  "gan",
  "\u2581medio",
  "\u2581llocs",
  "\u2581ante",
  "ier",
  "\u2581Comisi\u00f3n",
  "\u2581Pro",
  "\u2581natural",
  "\u2581legal",
  "J",
  "\u2581organ",
  "\u2581tram",
  "\u2581junio",
  "tico",
  "pos",
  "50",
  "\u2581maig",
  "\u2581administratiu",
  "ar\u00e1n",
  "\u2581Direcci\u00f3",
  "tores",
  "\u2581solicitud",
  "\u2581Tarragona",
  "\u2581Pre",
  "\u2581enero",
  "\u2581ma",
  "\u2581Dis",
  "\u2581treballadors",
  "con",
  "\u2581ent",
  "ato",
  "\u2581podr\u00e0",
  "\u2581sido",
  "4.",
  "\u2581Res",
  "icas",
  "aje",
  "\u2581Co",
  "\u2581desenvolupament",
  "9.",
  "iendo",
  "\u2581mayo",
  "ya",
  "03",
  "\u2581pol",
  "\u2581realizar",
  "\u2581mar\u00e7",
  "\u2581mo",
  "\u2581ti",
  "Administraci\u00f3",
  "\u2581hab",
  "ols",
  "\u2581Pa",
  "\u2581Junta",
  "\u2581camp",
  "\u2581trabajadores",
  "\u2581pr",
  "\u2581nostres",
  "\u2581As",
  "\u2581for",
  "oles",
  "\u2581Rec",
  "\u2581correspon",
  "\u2581Aquest",
  "ticos",
  "\u2581apor",
  "\u2581casa",
  "X",
  "ea",
  "3.",
  "\u2581marzo",
  "\u2581administrativo",
  "\u2581ro",
  "\u2581enc",
  "ern",
  "\u2581m\u00e1ximo",
  "\u2581fi",
  "ici",
  "eixen",
  "\u2581millor",
  "\u2581principal",
  "\u2581fet",
  "ides",
  "\u2581fue",
  "activitat",
  "/0",
  "\u2581rep",
  "\u2581Santa",
  "\u2581momento",
  "IN",
  "ill",
  "5.",
  "cul",
  "AS",
  "\u2581despr\u00e9s",
  "\u2581meses",
  "\u2581po",
  "\u2581marc",
  "jo",
  "RE",
  "\u2581est\u00e1n",
  "\u2581Oficial",
  "\u2581estan",
  "\u2581apar",
  "\u2581desc",
  "tad",
  "\u258108",
  "\u2581anexo",
  "\u2581mesos",
  "\u2581real",
  "\u2581curs",
  "cat",
  "abril",
  "\u2581estableix",
  "\u2581Nom",
  "\u2581Orden",
  "\u2581puesto",
  "ares",
  "\u2581empresas",
  "isi\u00f3n",
  "\u2581nou",
  "oll",
  "\u2581titular",
  "ges",
  "\u2581anual",
  "aments",
  "ll",
  "ne",
  "\u2581abril",
  "\u2581nostre",
  "\u2581tener",
  "\u2581refer",
  "\u2581seg\u00fcent",
  "\u2581actu",
  "\u2581don",
  "\u2581efectos",
  "\u2581nova",
  "\u2581materia",
  "\u2581mat\u00e8ria",
  "\u2581t\u00e9rmino",
  "\u2581Govern",
  "\u2581compar",
  "quen",
  "\u2581Gu",
  "\u2581nueva",
  "ls",
  "au",
  "/2",
  "\u2581subvencions",
  "ej",
  "\u2581definitiva",
  "\u2581Comp",
  "\u2581form",
  "\u2581establece",
  "\u2581expediente",
  "leg",
  "tades",
  "\u2581era",
  "\u2581subvenciones",
  "ba",
  "itz",
  "ag",
  "ces",
  "\u2581deleg",
  "\u2581Importe",
  "car",
  "tados",
  "\u2581Import",
  "itza",
  "dia",
  "\u2581Ad",
  "\u2581aquests",
  "mas",
  "\u2581tele",
  "uer",
  "er\u00eda",
  "gues",
  "tari",
  "\u2581entidades",
  "dic",
  "\u2581b\u00e9",
  "\u2581exig",
  "\u2581Consejo",
  "\u2581documentaci\u00f3",
  "\u2581/",
  "\u2581material",
  "\u2581parcial",
  "rec",
  "\u2581gr",
  "qui",
  "\u2581min",
  "\u2581productes",
  "\u2581am",
  "\u2581Conveni",
  "\u2581fac",
  "\u2581recurso",
  "\u2581nuevo",
  "\u2581EDICTE",
  "izado",
  "\u2581productos",
  "\u2581EDICTO",
  "\u2581per\u00edode",
  "\u2581compte",
  "\u00f1o",
  "8.",
  "ru",
  "\u2581documentaci\u00f3n",
  "\u2581convoc",
  "lec",
  "esa",
  "\u2581ten",
  "tors",
  "\u2581nom",
  "gen",
  "\u2581caracter",
  "\u2581centros",
  "\u2581centres",
  "\u2581inf",
  "\u2581Convenio",
  "\u2581\u20ac",
  "ues",
  "DOGC",
  "tics",
  "\u2581Ca",
  "pon",
  "):",
  "\u2581sens",
  "enda",
  "\u2581Ter",
  "\u2581inicial",
  "\u2581Pr",
  "\u2581tra",
  "\u2581otro",
  "\u2581Cor",
  "\u2581us",
  "\u2581destin",
  "ual",
  "ologia",
  "\u2581seguretat",
  "\u2581volun",
  "isme",
  "\u2581acord",
  "\u2581produc",
  "\u2581199",
  "\u2581respec",
  "\u2581setembre",
  "\u2581inform",
  "\u2581obra",
  "sos",
  "\u2581m\u00ednim",
  "inter",
  "AT",
  "itzat",
  "\u2581IVA",
  "\u201d.",
  "\u2581ciutat",
  "ine",
  "atura",
  "\u2581proceso",
  "\u2581mas",
  "\u2581proc\u00e9s",
  "\u2581201",
  "ito",
  "reg",
  "\u2581obras",
  "\u2581Tr",
  "\u2581comercial",
  "olog\u00eda",
  "ves",
  "\u2581Aquesta",
  "lacions",
  "esti",
  "pi",
  "\u2581dur",
  "ON",
  "vis",
  "\u2581pla",
  "entar",
  "\u2581puntos",
  "iment",
  "ells",
  "\u2581nivel",
  "\u2581seguridad",
  "\u2581punts",
  "annex",
  "tel",
  "jar",
  "\u2581\u00c9s",
  "mar",
  "\u2581informe",
  "ala",
  "99",
  "tim",
  "ili",
  "\u2581drets",
  "\u00e8n",
  "\u2581disseny",
  "\u2581suport",
  "\u2581gas",
  "\u2581Amb",
  "\u2581gu",
  "\u2581derechos",
  "\u2581septiembre",
  "\u2581correc",
  "\u2581projectes",
  "\u2581nivell",
  "altres",
  "\u2581empreses",
  "itar",
  "ines",
  "\u2581vari",
  "\u2581recurs",
  "\u2581proyectos",
  "r\u00e1",
  "\u2581posterior",
  "\u2581presenta",
  "\u00edstiques",
  "iones",
  "omp",
  "\u2581efectes",
  "\u2581febrer",
  "\u2581hora",
  "\u2581integr",
  "sions",
  "fin",
  "\u2581mundo",
  "7.",
  "\u2581jur\u00eddic",
  "\u2581present",
  "\u2581Camp",
  "\u201d,",
  "istes",
  "\u2581sec",
  "amente",
  "\u2581dic",
  "\u2581tenen",
  "egu",
  "gr",
  "\u2581nostra",
  "\u2581antes",
  "AD",
  "\u2581Ser",
  "\u2581aprobaci\u00f3n",
  "mento",
  "\u2581equip",
  "\u2581disposa",
  "\u2581medidas",
  "\u00edan",
  "\u2581Or",
  "oci",
  "aplicaci\u00f3",
  "\u2581prop",
  "den",
  "\u2581febrero",
  "\u2581any",
  "\u2581abans",
  "\u2581objeto",
  "\u2581via",
  "IC",
  "ont",
  "enci",
  "dica",
  "\u2581donar",
  "est",
  "endo",
  "\u2581negoci",
  "\u2581tras",
  "\u2581ve",
  "\u2581disc",
  "\u2581Gran",
  "ert",
  "/199",
  "ino",
  "\u25811,",
  "\u2581ag",
  "\u2581bar",
  "\u2581importe",
  "\",",
  "\u2581entitats",
  "if",
  "\u2581ven",
  "\u2581mesures",
  "\u2581concurs",
  "\u2581funciones",
  "\u2581salud",
  "\u2581segu",
  "istas",
  "\u2581nuestro",
  "\u2581igual",
  "\u2581Vil",
  "\u2581mayor",
  "\u2581sup",
  "\u2581funcions",
  "ismo",
  "\u2581temporal",
  "atges",
  "\u2581den",
  "\u2581realitzar",
  "\u2581modificaci\u00f3",
  "\u2581propuesta",
  "\u2581presentaci\u00f3n",
  "/198",
  "dre",
  "\u2581administracions",
  "\u2581presentaci\u00f3",
  "\u2581grup",
  "\u2581Sal",
  "6.",
  "\u00f1a",
  "\u2581m\u00e0",
  "xa",
  "eras",
  "rir",
  "\u2581administra",
  "tros",
  "\u2581ayuda",
  "\u2581m\u00f3n",
  "20",
  "\u2581af",
  "\u2581Cas",
  "\u2581aquestes",
  "\".",
  "\u2581actuaciones",
  "\u2581diversos",
  "\u2581otra",
  "\u2581dirig",
  "\u2581representa",
  "\u2581modificaci\u00f3n",
  "\u2581hecho",
  ".,",
  "\u2581N\u00fam",
  "\u2581Mon",
  "\u2581misma",
  "ble",
  "tido",
  "\u2581Mas",
  "\u2581punt",
  "\u2581protecci\u00f3",
  "itos",
  "\u00fan",
  "\u2581incorpor",
  "\u2581pen",
  "\u2581dues",
  "\u2581retribu",
  "\u2581entidad",
  "\u2581actuacions",
  "\u2581emp",
  "\u2581favor",
  "\u2581nuestra",
  "\u2581l\u00ednia",
  "\u2581defin",
  "\u2581Di",
  "\u2581mal",
  "and",
  "\u2581protecci\u00f3n",
  "\u2581ayudas",
  "\u2581trans",
  "\u2581Vall",
  "\u2581visi",
  "up",
  "\u2581art\u00edculos",
  "tamente",
  "laci\u00f3",
  "tis",
  "\u2581ejecuci\u00f3n",
  "\u2581Servei",
  "\u2581or",
  "\u2581Z",
  "\u2581cumplimiento",
  "\u2581so",
  "iente",
  "\u2581esp",
  "\u2581qued",
  "\u2581bon",
  "expedient",
  "\u2581requer",
  "isi",
  "inc",
  "po",
  "2:",
  "\u2581Gobierno",
  "tiques",
  "\u2581cab",
  "gui",
  "\u2581Inter",
  "\u2581vis",
  "\u2581deben",
  "edad",
  "\u2581l\u00ednea",
  "\u2581aut",
  "\u2581punto",
  "\u2581desp",
  "\u2581direcci\u00f3n",
  "ticas",
  "iza",
  "\u2581compliment",
  "ego",
  "aba",
  "\u2581dedic",
  "der",
  "\u2581pol\u00edtica",
  "entaci\u00f3",
  "zar",
  "\u2581alta",
  "\u2581pod",
  "\u2581conv",
  "\u2581apartado",
  "iva",
  "cial",
  "40",
  "\u2581inc",
  "\u2581ref",
  "ativa",
  "\u2581ch",
  "\u2581Medi",
  "\u2581trabaj",
  "\u2581ANUNCI",
  "\u2581articles",
  "\u2581Servicio",
  "\u2581Que",
  ".00",
  "acc\u00e9s",
  "\u2581subs",
  "iques",
  "zo",
  "\u2581agr",
  "\u2581sor",
  "erta",
  "\u2581regul",
  "entaci\u00f3n",
  "rea",
  "\u2581ANUNCIO",
  "\u2581grupo",
  "cionales",
  "\u2581lloguer",
  "IS",
  "\u2581venta",
  "\u2581pu",
  "\u2581autorizaci\u00f3n",
  "\u2581mateixa",
  "\u258140",
  "bles",
  "\u2581direc",
  "oca",
  "EC",
  "\u2581men",
  "30",
  "\u2581mi",
  "\u2581\u2014",
  "endre",
  "\u258150",
  "\u2581continu",
  "\u2581alguna",
  "\u2581concesi\u00f3n",
  "\u2581unos",
  "\u258130/1992,",
  "anc",
  "\u2581agua",
  "\u2581av",
  ".8",
  "\u2581proposta",
  "\u2581contrato",
  "\u2581normal",
  "tur",
  "\u2581produ",
  "\u2581professionals",
  "In",
  "ibilitat",
  "\u2581vo",
  "\u00bb",
  "AC",
  "itaci\u00f3",
  "\u2581participar",
  "\u2581profesionales",
  "\u2581encara",
  "\u2581situaci\u00f3n",
  "eti",
  "\u2581contracte",
  "cionals",
  "\u00f2s",
  "\u2581cop",
  "mientos",
  "esc",
  "terior",
  "\u2581alquiler",
  "\u2581Mo",
  "\u2581cabo",
  "\u2581100",
  "\u2581ejercicio",
  "\u2581contr",
  "\u2581red",
  "\u2581pa\u00eds",
  "\u2581tendr\u00e1",
  "emp",
  "ira",
  "'1",
  "\u00edstica",
  "\u2581consum",
  "\u2581equipo",
  "\u2581podr\u00e1n",
  "\u2581puestos",
  "ep",
  "\u2581tractament",
  "\u2581concessi\u00f3",
  "\u2581prepar",
  "art",
  "\u2581Catalana",
  "\u2581internacional",
  "endem\u00e0",
  "\u2581torn",
  "tando",
  "arias",
  "\u2581trob",
  "\u2581inm",
  "\u2581instalaciones",
  "tario",
  "Al",
  "\u2581carrer",
  "\u2581territorial",
  "\u2581vac",
  "taria",
  "\u2581hor",
  "\u2581preveu",
  "ie",
  "ort",
  "\u2581cosa",
  "\u2581Serveis",
  "\u2581Cu",
  "\u2581anal",
  "\u2581Llobregat",
  "val",
  "\u2581exper",
  "Z",
  "-2",
  "anes",
  "\u2581investigaci\u00f3n",
  "\u2581com\u00fan",
  "acci\u00f3",
  "\u2581altre",
  "\u2581tur",
  "ria",
  "\u2581cul",
  "\u2581qui",
  "\u2581pes",
  "onar",
  "illa",
  "\u2581canvi",
  "\u2581acab",
  "\u2581vincul",
  "\u2581ara",
  "\u2581declar",
  "\u2581Cons",
  "\u2581fil",
  "er\u00e1",
  "\u2581fase",
  "uen",
  "98",
  "\u2581sign",
  "\u2581u",
  "\u2581curso",
  "\u2581efec",
  "\u2581Nombre",
  "\u2581causa",
  "\u2581util",
  "05",
  "ull",
  "\u25812,",
  "\u2581selec",
  "\u2581uns",
  "\u2581Ap",
  "err",
  "\u2581celebr",
  "\u2581necesario",
  "\u2581catalana",
  "reu",
  "\u2581objetivo",
  "\u2581oficial",
  "\u2581proced",
  "fica",
  "tacions",
  "ret",
  "\u2581Pol",
  "lla",
  "\u2581Joan",
  "\u2581espacio",
  "ental",
  "unci",
  "fec",
  "\u2581Instituto",
  "\u2581na",
  "EL",
  "\u2581situaci\u00f3",
  "\u2581reserva",
  "\u2581puedan",
  "\u2581comptar",
  "\u2581Aix\u00ed",
  "tora",
  "ome",
  "\u2581design",
  "\u2581calle",
  "\u2581industrial",
  "\u2581tota",
  "\u2581parcel",
  "\u2581emb",
  "tadas",
  "\u2581ir",
  "\u2581despu\u00e9s",
  "\u2581mus",
  "\u2581pon",
  "\u2581menos",
  "\u258143",
  "\u2581digital",
  "taciones",
  "cionar",
  "\u2581puguin",
  "\u2581Espa\u00f1a",
  "licituds",
  "\u2581actuaci\u00f3n",
  "\u00eft",
  "\u258145",
  "\u2581fes",
  "\u2581nacional",
  "ene",
  "\u2581Servicios",
  "\u2581nuestros",
  "\u2581facilitar",
  "\u2581interior",
  "\u2581dar",
  "orn",
  "\u2581conformidad",
  "guin",
  "gos",
  "\u2581inferior",
  "\u2581subvenci\u00f3n",
  "\u2581elec",
  "04",
  "\u2581subvenci\u00f3",
  "he",
  "\u2581comun",
  "\u2581resta",
  "cin",
  "tual",
  "bl",
  "\u2581s\u00ed",
  "\u2581deber\u00e1",
  "\u2581urban",
  "\u2581vegada",
  ".201",
  "it\u00e0ria",
  "\u2581correspondi",
  "CI",
  "ixa",
  "\u2581corpor",
  "\u2581comen",
  "\u2581falta",
  "\u2581crear",
  "-201",
  "\u2581\u0301",
  "\u2581RESOLUCI\u00d3",
  "\u2581obres",
  "\u2581adop",
  "\u2581funci\u00f3n",
  "08",
  "\u2581estado",
  "tec",
  "\u2581RESOLUCI\u00d3N",
  "\u2581Reial",
  "oria",
  "\u2581est",
  "\u2581Bar",
  "execuci\u00f3",
  "\u2581solicitudes",
  "\u00e9r",
  "\u2581finca",
  "her",
  "\u2581buen",
  "legi",
  "\u2581haya",
  "\u2581toda",
  "\u2581Ob",
  "\u2581dir",
  "\u2581contar",
  "K",
  "\u2581proteg",
  "\u2581mor",
  "\u2581jur\u00eddico",
  "\u2581Google",
  "\u2581dispone",
  "AM",
  "\u2581formal",
  "af",
  "etes",
  "\u2581considera",
  "Institut",
  "Y",
  "amb",
  "\u2581do",
  "\u2581Reglament",
  "\u2581Jo",
  "ign",
  "\u2581corresponents",
  "\u2581inici",
  "ions",
  "\u2581funci\u00f3",
  "\u2581Universitat",
  "vers",
  "ixen",
  "25",
  "fi",
  "atos",
  "\u2581Tribunal",
  "\u2581cl",
  "06",
  "gat",
  "apartat",
  "\u2581Tambi\u00e9n",
  "elles",
  "\u2581Tamb\u00e9",
  "equip",
  "\u2581resul",
  "\u2581conf",
  "\u2581Contra",
  "tiv",
  "form",
  "\u2581decret",
  "\u2581Ju",
  "\u2581Castell",
  "\u2581oc",
  "fici",
  "erg",
  "vo",
  "\u2581fran",
  "\u2581experiencia",
  "an\u00e7a",
  "esta",
  "\u2581salut",
  "agost",
  "31",
  "tants",
  "\u2581realitz",
  "\u2581agosto",
  "\u2581podran",
  "\u2581comunicaci\u00f3",
  "\u2581altra",
  "ocupaci\u00f3",
  "\u2581jus",
  "\u2581compr",
  "\u2581Ins",
  "\u2581promo",
  "\u2581libre",
  "\u2581neg",
  "dad",
  "inici",
  "\u2581conformitat",
  "\u2581mil",
  "\u2581comunicaci\u00f3n",
  "\u2581prefer",
  "\u2581da",
  "\u2581hum",
  "\u2581adap",
  "\u2581bajo",
  "\u2581oportun",
  "\u2581seguir",
  "\u2581resid",
  "\u2581Data",
  "\u2581hotel",
  "\u2581sab",
  "\u2581div",
  "IVA",
  "rar",
  "port",
  "\u2581\u00f3rgano",
  "\u2581Su",
  "cis",
  "\u2581Ver",
  "\u2581cuerpo",
  "urs",
  "\u2581aqu\u00ed",
  "\u2581realizaci\u00f3n",
  "\u2581disposi",
  "\u00f2rgan",
  "\u2581Ch",
  "gra",
  "\u2581membres",
  "\u2581com\u00fa",
  "\u2581pago",
  "21",
  "imp",
  "\u2581incl\u00f2s",
  "tit",
  "\u2581necessitats",
  "\u2581miembros",
  "07",
  "\u2581Fa",
  "\u2581sanitar",
  "\u2581veure",
  "lu",
  "\u2581tratamiento",
  "En",
  "\u2581llev",
  "\u2581perfec",
  "\u2581viv",
  "\u2581Reglamento",
  "\u2581dep",
  "\u2581fe",
  "siones",
  "\u2581necesidades",
  "\u2581particip",
  "\u2581p\u00e1gina",
  "\u2581organizaci\u00f3n",
  "\u2581recib",
  "\u2581realitzaci\u00f3",
  "\u2581aplic",
  "\u2581poc",
  "\u2581Catal\u00e0",
  "\u2581cursos",
  "ou",
  "\u2581Quan",
  "\u2581establecido",
  "\u2581atenci\u00f3n",
  "\u2581posible",
  "\u2581desenvolup",
  "\u2581Tor",
  "mentos",
  "jas",
  "ites",
  "\u2581Centre",
  "\u2581ser\u00e1n",
  "\u2581possible",
  "\u2581disposici\u00f3n",
  "\u2581distin",
  "\u25810,",
  "autoritzaci\u00f3",
  "\u2581inter\u00e9s",
  "\u2581respecto",
  "\u2581ocup",
  "ip",
  "\u25812007",
  "via",
  "\u2581Vic",
  "\u2581Diari",
  "aigua",
  "\u2581evaluaci\u00f3n",
  "pe",
  "\u00f1as",
  "\u2581funcion",
  "ron",
  "\u2581reb",
  "\u2581Reg",
  "\u2581individual",
  "\u2581imm",
  "\u2581dise\u00f1o",
  "\u2581c\u00e0rrec",
  "uals",
  "\u2581p\u00e0gina",
  "uda",
  "\u2581fu",
  "\u2581capacitat",
  "\u2581priv",
  "izada",
  "ir\u00e0",
  "uales",
  "\u2581ne",
  "\u25812017",
  "\u25812016",
  "\u2581porque",
  "\u25812008",
  "ibilidad",
  "can",
  "\u2581incluido",
  "\u2581Josep",
  "\u2581Projecte",
  "itzada",
  "\u2581ning\u00fan",
  "\u2581justific",
  "\u2581comunica",
  "\u25811.1",
  "itaci\u00f3n",
  "\u2581Programa",
  "\u2581queda",
  "\u2581puntual",
  "t\u00ed",
  "\u2581espec\u00edfica",
  "UR",
  "\u2581Maria",
  "\u2581cantidad",
  "\u2581Le",
  "\u2581cargo",
  "ator",
  "lor",
  "\u2581banda",
  "\u2581europ",
  "issi\u00f3",
  "\u2581recon",
  "\u2581capacidad",
  "mi",
  "iments",
  "\u2581detall",
  "arra",
  "\u2581soci",
  "tantes",
  "\u2581Seg",
  "\u2581forestal",
  "\u2581color",
  "\u2581repar",
  "entitat",
  "\u2581Fecha",
  "\u2581vin",
  "\u2581her",
  "\u2581notificaci\u00f3n",
  "\u2581Pol\u00edtica",
  "\u2581hem",
  "\u2581disposici\u00f3",
  "\u2581lliure",
  "\u2581art",
  "ules",
  "\u2581estudio",
  "\u2581Comun",
  "erc",
  "\u2581consul",
  "\u2581m\u00fasica",
  "lica",
  "\u2581compens",
  "\u2581reguladora",
  "\u2581pressupost",
  "\u2581impacto",
  "\u2581cob",
  "\u2581cambio",
  "\u2581concurso",
  "iu",
  "\u2581haur\u00e0",
  "\u2581contenido",
  "ures",
  "\u2581cultural",
  "\u2581mitjans",
  "\u2581producci\u00f3n",
  "\u2581producci\u00f3",
  "itor",
  "\u2581clients",
  "uls",
  "\u2581evitar",
  "\u2581recerca",
  "ion",
  "\u2581denomin",
  "11",
  "\u2581inten",
  "\u2581educaci\u00f3n",
  "\u2581contingut",
  "\u2581estudi",
  "12",
  "erv",
  "\u2581propie",
  "\u2581propos",
  "\u2581fal",
  "eron",
  "\u2581Registre",
  "ost",
  "\u2581Proyecto",
  "\u2581participaci\u00f3",
  "exercici",
  "\u2581Ab",
  "\u2581participaci\u00f3n",
  "\u2581grans",
  "\u2581carretera",
  "\u2581m\u00ednima",
  "\u2581pueda",
  "\u2581Registro",
  "\u2581conduc",
  "\u2581requisitos",
  "\u2581socials",
  "\u2581defini",
  "\u2581treballador",
  "\u2581adem\u00e1s",
  "\u2581habil",
  "\u2581anti",
  "lici",
  "48",
  "vol",
  "\u2581decreto",
  "\u2581exterior",
  "\u2581trobar",
  "\u2581Soci",
  "\u2581coneixement",
  "RI",
  "aron",
  "ir\u00e1",
  "\u2581Treball",
  "\u258135",
  "\u25812.",
  "\u2581dem",
  "\u2581investig",
  "\u2581requisits",
  "tras",
  "\u2581escrit",
  "\u2581ocas",
  "\u2581conocimiento",
  "gado",
  "\u2581sociales",
  "\u2581finalitat",
  "\u2581Bo",
  "\u2581trabajador",
  "\u2581efectu",
  "\u2581vigent",
  "\u2581millora",
  "pec",
  "\u2581pe",
  "\u2581t\u00e8cnic",
  "\u00f2r",
  "\u2581Superior",
  "\u2581Gra",
  "ific",
  "tividad",
  "isti",
  "\u2581banc",
  "97",
  "\u2581t\u00e9cnico",
  "\u25811.",
  "\u2581Fran",
  "\u2581medios",
  "hos",
  "/3",
  "has",
  "\u2581sean",
  "\u2581usuario",
  "\u2581energ",
  "\u2581acredi",
  "\u2581solici",
  "\u2581qu\u00e9",
  "gi",
  "\u2581entrada",
  "\u2581s\u00f2l",
  "\u2581vigente",
  "\u2581mejora",
  "\u2581realiz",
  "import",
  "\u2581he",
  "\u2581Hotel",
  "\u2581t\u00e8cnica",
  "\u2581198",
  "dor",
  "\u2581Sala",
  "\u2581universi",
  "graf",
  "\u2581major",
  "\u2581civil",
  "\u2581institu",
  "\u2581m\u00ednimo",
  "\u2581t\u00e9cnica",
  "\u2581sur",
  "\u2581et",
  "\u2581ref\u00f3s",
  "\u2581Centro",
  "iga",
  "\u25812018",
  "\u2581restaur",
  "\u258160",
  "\u25812006",
  "obra",
  "\u2581Trans",
  "taris",
  "\u2581Vall\u00e8s",
  "actuaci\u00f3",
  "\u2581Salut",
  "\u2581pugui",
  "\u2581Europea",
  "+",
  "estudi",
  "\u2581trata",
  "\u2581suelo",
  "\u2581(2",
  "\u2581estim",
  "\u2581aprueba",
  "\u2581cur",
  "\u2581Gar",
  "\u2581Mont",
  "\u2581To",
  "\u2581siguin",
  "\u2581categoria",
  "\u2581partes",
  "\u2581rem",
  "\u2581pi",
  "\u00f2n",
  "\u2581sistemes",
  "\u2581caracter\u00edsticas",
  "OP",
  "\u2581Fin",
  "\u2581ni\u00f1os",
  "br",
  "\u2581categor\u00eda",
  "ns",
  "\u2581refundido",
  "\u2581vista",
  "\u2581rev",
  "TI",
  "guda",
  "60",
  "eno",
  "ric",
  "\u2581manteniment",
  "oso",
  "\u2581clientes",
  "laboraci\u00f3",
  "\u2581cultura",
  "\u2581Del",
  "El",
  "\u2581ju",
  "pia",
  "reta",
  "\u2581apoyo",
  "\u2581teu",
  "\u2581consta",
  "\u2581noves",
  "\u2581sistemas",
  "cias",
  "\u2581conven",
  "ide",
  "\u2581Cl",
  "\u2581Agencia",
  "\u2581mantenimiento",
  "ay",
  "\u2581grau",
  "\u2581of",
  "\u2581nuevas",
  "\u2581xarxa",
  "oss",
  "\u2581prev\u00e9",
  "\u2581k",
  "\u2581construcci\u00f3",
  "\u2581text",
  "aix",
  "\u2581|",
  "\u2581log",
  "\u2581Cultura",
  "\u2581Presid",
  "\u2581gastos",
  "rer",
  "\u2581candid",
  "\u2581rom",
  "\u2581encontrar",
  "\u2581paci",
  "gencat",
  "\u2581Acuerdo",
  "\u2581objecte",
  "ist\u00e8ncia",
  "\u2581prior",
  "\u2581metros",
  "\u2581independ",
  "ecer",
  "\u2581construcci\u00f3n",
  "\u2581refer\u00e8ncia",
  "\u2581ello",
  "informaci\u00f3",
  "Ar",
  "95",
  "ju",
  "\u2581fix",
  "enc",
  "\u2581cin",
  "\u2581seran",
  "\u2581pagament",
  "\u2581eleg",
  "\u2581dispon",
  "\u2581Lo",
  ");",
  "tida",
  "\u2581t\u00e8cniques",
  "\u2581Esc",
  "\u2581posi",
  "\u2581criteris",
  "\u2581despeses",
  "\u2581previstos",
  "\u2581Cap",
  "aquests",
  "\u2581global",
  "ender",
  "\u2581locals",
  "\u2581criterios",
  "/2006,",
  ".000,00",
  "iar",
  "tivitat",
  "\u2581il",
  "\u2581grado",
  "\u2581fuera",
  "\u2581gan",
  "\u2581respecte",
  "\u2581Po",
  "\u2581cookies",
  "\u2581regis",
  "tarios",
  "util",
  "\u2581municipi",
  "\u2581autom",
  "\u2581espacios",
  "anza",
  "orm",
  "anos",
  "tar\u00e0",
  "\u2581gra",
  "edia",
  "\u2581texto",
  "\u2581hagi",
  "\u2581separ",
  "tral",
  "\u2581Pl",
  "\u2581norma",
  "\u2581familiar",
  "aprova",
  "\u2581ley",
  "let",
  "\u2581capital",
  "hora",
  "\u2581vuel",
  "\u2581fr",
  "\u2581ubic",
  "\u2581'",
  "teix",
  "Ag\u00e8ncia",
  "://",
  "\u2581ba",
  "US",
  "\u2581distribu",
  "\u2581contrac",
  "\u2581notificaci\u00f3",
  "acte",
  "\u2581situ",
  "\u2581ES",
  "15",
  "\u2581aprob",
  "\u2581ellos",
  "ulo",
  "IA",
  "\u2581apro",
  "oli",
  "\u2581representaci\u00f3n",
  "\u2581Catal\u00e1n",
  "\u2581c\u00f3mo",
  "45",
  "\u2581t\u00e9cnicas",
  "gas",
  "\u2581colaboraci\u00f3n",
  "\u2581tom",
  "\u2581mol",
  "ient",
  "\u2581normes",
  "tifica",
  "\u2581Adem\u00e1s",
  "\u2581ajuts",
  "etre",
  "\u2581p\u00fablics",
  "\u2581econ\u00f3mica",
  "rit",
  "vent",
  "96",
  "ger",
  "PC",
  "\u2581mejores",
  "\u2581Expediente",
  "cies",
  "\u2581normas",
  "\u2581mitj\u00e0",
  "\u2581clar",
  "75",
  "\u2581pens",
  "\u2581municipio",
  "\u2581locales",
  "imiento",
  "\u2581resultados",
  "\u2581oferta",
  "\u2581ge",
  "\u2581resultats",
  "\u258138",
  "\u2581saber",
  "\u2581blan",
  "\u2581corr",
  "\u2581crea",
  "\u2581elementos",
  "\u2581activitat",
  "ocar",
  "\u2581luc",
  "\u2581conten",
  "\u2581Expedient",
  "\u2581ec",
  "etat",
  "ancia",
  "enes",
  "La",
  "\u2581metres",
  "\u2581provisional",
  "\u2581prueba",
  "\u2581econ\u00f2mica",
  "m\u00e0",
  "\u2581reci",
  "OL",
  "aquestes",
  "\u2581labor",
  "\u2581Tra",
  "\u2581hacia",
  "\u2581sota",
  "mic",
  "\u2581seg",
  "ang",
  "hes",
  "\u2581Local",
  "titud",
  "tia",
  "\u00e0r",
  "\u2581funcionament",
  "\u2581Me",
  "\u2581CE",
  "\u2581preu",
  "\u2581Salud",
  "\u2581Seguridad",
  "tar\u00e1",
  "\u2581ordenaci\u00f3n",
  "\u25812019",
  "\u2581depor",
  "28",
  "\u2581prim",
  "\u2581oper",
  "\u2581prova",
  ".:",
  "\u2581creaci\u00f3",
  "\u2581urban\u00edstica",
  "\u2581fan",
  "\u2581op",
  "\u2581resto",
  "ach",
  "@",
  "\u2581tend",
  "usuari",
  "\u25812015",
  "\u2581ren",
  "\u25812014",
  "\u2581funcionamiento",
  "\u2581all",
  "ater",
  "und",
  "\u2581cuales",
  "asta",
  "ENT",
  "lle",
  "\u2581vivienda",
  "\u2581detec",
  "\u2581creaci\u00f3n",
  "\u2581visita",
  "\u2581public",
  "\u2581revis",
  "\u2581trac",
  "\u2581\u20141",
  "\u2581med",
  "\u2581pan",
  "gin",
  "estar",
  "gada",
  "ede",
  "\u2581nous",
  "cido",
  "ece",
  "\u2581llarg",
  "\u2581permet",
  "\u2581lu",
  "\u2581.1",
  "\u2581reserv",
  "\u2581garanti",
  "\u2581millors",
  "bre",
  "\u2581auto",
  "encial",
  "\u2581recom",
  "\u2581inver",
  "\u2581Ha",
  "ata",
  "\u2581conci",
  "\u2581utiliz",
  "\u2581precio",
  "W",
  "\u2581p\u00fablicos",
  "\u2581conver",
  "\u2581referencia",
  "\u2581elabor",
  "\u25813,",
  "\u2581ru",
  "\u2581ator",
  "\u2581exc",
  "\u2581merc",
  "\u2581bo",
  "46",
  "\u2581subvencion",
  "\u2581precios",
  "\u2581tecn",
  "\u2581Mol",
  "cer",
  "\u2581parts",
  "erra",
  "\u2581detal",
  "\u2581nuevos",
  "cip",
  "\u2581Cuando",
  "\u2581cocina",
  "edades",
  "\u2581infantil",
  "osos",
  "etas",
  "\u2581plante",
  "lectiu",
  "\u2581financi",
  "\u2581venda",
  "\u2581haber",
  "iene",
  "\u2581espor",
  "\u2581estudios",
  "\u2581Pres",
  "\u2581Seguretat",
  "educaci\u00f3",
  "ED",
  "\u2581\u00e1",
  "\u2581impres",
  "\u2581Estado",
  "\u2581Fundaci\u00f3",
  "[",
  "\u2581pis",
  "\u2581passat",
  "\u2581model",
  "\u2581incl",
  "\u2581competi",
  "\u2581cent",
  "\u2581llen",
  "anas",
  "18",
  "\u2581conveni",
  "35",
  "\u2581quien",
  "\u2581pac",
  "onal",
  "\u2581direcci\u00f3",
  "\u2581to",
  "\u2581Nacional",
  "\u2581c\u00f2",
  "\u2581periodo",
  "\u2581pass",
  "\u00e8r",
  "\u2581v\u00eda",
  "\u2581registre",
  "\u2581renov",
  "du",
  "oy",
  "organitzaci\u00f3",
  "\u2581Man",
  "\u2581Ro",
  "\u2581funcional",
  "\u2581significa",
  "\u2581convenio",
  "gut",
  "\u2581atribu",
  "\u2581suc",
  "\u2581teva",
  "\u2581Lloguer",
  "\u00f3r",
  "\u2581os",
  "\u2581Sub",
  "ace",
  "..",
  "\u2581aprovat",
  "\u2581contenidos",
  "\u2581din",
  "ordenaci\u00f3",
  "tric",
  "\u2581Ba",
  "\u2581presupuesto",
  "\u2581defensa",
  "arcel",
  "jos",
  "\u2581otor",
  "\u2581ol",
  "impacte",
  "\u2581sot",
  "26",
  "\u2581err",
  "\u2581mucho",
  "\u2581arquitec",
  "\u2581diverses",
  "\u2581II",
  "\u2581Juzgado",
  "\u2581propi",
  "\u2581instru",
  "\u2581expres",
  "\u2581baixa",
  "erto",
  "\u2581parti",
  "\u2581disfrutar",
  "\u2581despla",
  "adoras",
  "\u2581Rep",
  "\u2581algunos",
  "\u2581Merc",
  "\u2581registro",
  "\u2581poco",
  "\u2581zonas",
  "ivo",
  "\u2581dec",
  "cina",
  "ui",
  "\u2581acciones",
  "\u2581pin",
  "\u2581Val",
  "r\u00e1n",
  "\u2581ejecu",
  "10",
  "cular",
  "-200",
  "\u2581\u00fas",
  "\u2581hayan",
  "\u2581fons",
  "\u2581porta",
  "acci\u00f3n",
  "avaluaci\u00f3",
  "tera",
  "gia",
  "\u2581central",
  "\u2581sitio",
  "\u2581pol\u00ed",
  "\u2581contin",
  "obre",
  "\u2581Primera",
  "tista",
  "oluci\u00f3",
  "\u2581continguts",
  "\u25812009",
  "\u2581govern",
  "\u2581m\u00e0xima",
  "\u2581ben",
  "\u2581destac",
  "\u2581Pas",
  "fr",
  "ys",
  "crip",
  "tante",
  "\u2581arribar",
  "\u2581ampli",
  "\u2581doble",
  ".-",
  "UE",
  "tri",
  "\u00e0l",
  "eder",
  "\u2581informes",
  "\u2581menys",
  "\u2581darr",
  "\u2581baja",
  "\u2581Sin",
  "\u2581complementar",
  "\u2581viol",
  "\u2581cuina",
  "\u2581troba",
  "ze",
  "\u2581joc",
  "\u00f1os",
  "\u00e7os",
  "\u258136",
  "\u2581cerca",
  "isiones",
  "\u2581obtener",
  "rem",
  "\u2581popular",
  "36",
  "\u2581manifes",
  "\u2581juego",
  "\u2581plazas",
  "\u2581previsto",
  "hor",
  "\u2581prov",
  "Ordre",
  "\u2581baix",
  "\u2581m\u00e1xima",
  "\u2581reun",
  "\u2581pla\u00e7a",
  "\u2581transport",
  "\u2581er",
  "cimiento",
  "\u2581+",
  "\u2581gen",
  "\u2581grandes",
  "\u2581Is",
  "\u2581gar",
  "\u2581ahora",
  "\u2581zones",
  "\u2581sessi\u00f3",
  "\u2581aplicable",
  "\u2581Mor",
  "\u2581places",
  "\u2581Fer",
  "\u2581programes",
  "47",
  "cid",
  "\u2581inclo",
  "\u2581cuatro",
  "\u2581t\u00edtol",
  "\u2581tar",
  "\u2581tradi",
  "\u2581habitaciones",
  "\u2581caus",
  "\u2581adequ",
  "\u2581document",
  "\u2581situada",
  "\u2581colectivo",
  "\u2581tin",
  "\u2581bal",
  "\u2581elements",
  "\u2581usos",
  "\u2581transfer",
  "\u2581transporte",
  "\u2581indica",
  "\u2581partida",
  "\u2581societat",
  "\u2581usuarios",
  "\u2581acc",
  "16",
  "\u2581declaraci\u00f3n",
  "\u2581programas",
  "_",
  "\u2581ofer",
  "\u2581gaudir",
  "\u2581ide",
  "AP",
  "\u2581transc",
  "\u2581Jos\u00e9",
  "\u2581t\u00e9rminos",
  "atori",
  "\u2581important",
  "\u2581particular",
  "vid",
  "\u2581permite",
  "\u2581comunic",
  "\u2581EN",
  "/2002,",
  "edir",
  "\u25812.1",
  "\u2581encuentra",
  "\u2581adjudicaci\u00f3n",
  "\u2581entorno",
  "pro",
  "\u2581termes",
  "\u2581sala",
  "\u2581quantitat",
  "\u2581t\u00edtulo",
  "\u2581materials",
  "\u2581documento",
  "\u2581aprobado",
  "\u2581unas",
  "\u2581provisi\u00f3",
  "\u2581materiales",
  "\u2581compon",
  "\u00e9is",
  "\u2581compra",
  "\u2581ger",
  "\u25811.2",
  "\u2581Madrid",
  "\u2581f\u00edsica",
  "\u2581per\u00edodo",
  "idar",
  "\u2581sent",
  "\u2581esper",
  "\u2581cinc",
  "itzats",
  "vin",
  "\u2581llam",
  "\u2581univers",
  "objectiu",
  "table",
  "\u00cd",
  "jes",
  "bilidad",
  "17",
  "\u2581ofrece",
  "atoria",
  "\u2581objetivos",
  "42",
  "\u2581Am",
  "\u00e0ncia",
  "\u2581Cam",
  "OC",
  "\u2581declaraci\u00f3",
  "\u2581estructura",
  "\u2581importante",
  "\u2581tindr\u00e0",
  "\u2581contencioso",
  "iss",
  "\u2581Alquiler",
  "lau",
  "bilitat",
  "\u2581pob",
  "\u2581sociedad",
  "\u2581llevar",
  "\u2581posar",
  "\u2581provisi\u00f3n",
  "\u2581vege",
  "ates",
  "\u2581esto",
  "\u2581millorar",
  "\u2581finalidad",
  "\u2581deber\u00e1n",
  "qu\u00ed",
  "\u2581recuper",
  "ota",
  "\u2581salari",
  "cal",
  "\u2581incre",
  "ton",
  "\u2581f\u00e0cil",
  "\u2581tendr\u00e1n",
  "\u2581som",
  "\u2581jo",
  "32",
  "\u2581plaza",
  "\u2581escolar",
  "\u2581quatre",
  "ivers",
  "\u2581aunque",
  "\u2581junto",
  "\u2581mercat",
  "\u2581hid",
  "\u2581segona",
  "licitant",
  "\u2581superf\u00edcie",
  "\u2581aprovaci\u00f3",
  "\u2581demanda",
  "\u2581camb",
  "\u2581estructur",
  "\u2581pal",
  "\u2581\u00c0",
  "\u2581proc",
  "\u2581inclu",
  "\u2581Trabajo",
  "\u2581fir",
  "ting",
  "\u2581Lle",
  "\u2581Ass",
  "\u2581compor",
  "\u2581encar",
  "isten",
  "aprovaci\u00f3",
  "\u2581Sr",
  "\u2581conced",
  "\u2581mejorar",
  "\u2581prev",
  "anys",
  "38",
  "\u2581aten",
  "\u2581aqu",
  "uel",
  "tador",
  "\u2581fru",
  "\u2581sentit",
  "\u2581modelo",
  "toria",
  "\u2581llegar",
  "\u2581intel",
  "acer",
  "\u2581pasado",
  "/2009,",
  "\u2581LA",
  "\u2581segundo",
  "\u2581event",
  "\u2581impar",
  "\u2581seguimiento",
  "\u2581ella",
  "\u2581P\u00fablica",
  "An",
  "\u2581VI",
  "Estat",
  "omas",
  "\u2581producte",
  "\u2581superficie",
  "\u2581preus",
  "\u2581regular",
  "\u2581modific",
  "\u2581temporada",
  "\u2581objectius",
  "nes",
  "\u2581gal",
  "\u2581aquellos",
  "\u2581documents",
  "\u2581l\u00ed",
  "\u2581Universidad",
  "\u2581futur",
  "emb",
  "\u2581trabajos",
  "\u2581Med",
  "\u2581seguiment",
  "fico",
  "\u2581aire",
  "\u2581senyor",
  "tivament",
  "\u2581establecidos",
  "\u2581ejemplo",
  "\u2581producto",
  "\u2581marco",
  "obres",
  "usi\u00f3",
  "\u2581efecto",
  "\u2581legislatiu",
  "\u2581domicili",
  "\u2581exten",
  "\u2581\u00fanica",
  "\u20ac",
  "\u2581menor",
  "\u2581delim",
  "\u2581Casa",
  "\u2581documentos",
  "ce",
  "zado",
  "icia",
  "net",
  "fa",
  "\u2581val",
  "\u2581preven",
  "\u2581construc",
  "\u2581mercado",
  "\u2581molts",
  "\u2581informa",
  "\u2581quin",
  "\u2581descon",
  "\u2581pais",
  "\u2581publica",
  "labor",
  "\u25812013",
  "\u2581\u00c1",
  "cep",
  "\u2581inicio",
  "\u2581interponer",
  "\u2581propiedad",
  "\u2581Publ",
  "\u2581segon",
  "\u2581cad",
  "\u2581respon",
  "at\u00f2ria",
  "\u2581Natural",
  "ificaci\u00f3n",
  "\u2581hom",
  "\u2581explotaci\u00f3n",
  "\u2581publicitat",
  "\u2581ind",
  "\u2581publicidad",
  "\u2581vigor",
  "atre",
  "tificaci\u00f3",
  "endi",
  "37",
  "amientos",
  "\u2581Te",
  "cripci\u00f3n",
  "\u2581muchos",
  "\u2581sentido",
  "\u2581lim",
  ".199",
  "\u2581nosaltres",
  "\u2581prevenci\u00f3",
  "ase",
  "\u2581usuaris",
  "\u2581Web",
  "\u2581utilizar",
  "\u2581Personal",
  "ama",
  "\u2581ped",
  "\u2581substitu",
  "\u2581elev",
  "\u2581contractaci\u00f3",
  "tivamente",
  "\u2581ingres",
  "\u2581km",
  "\u2581Sa",
  "ulos",
  "\u2581sindic",
  "\u2581Justicia",
  "\u2581demos",
  "\u2581plus",
  "\u2581Pu",
  "\u2581Vi",
  "pu",
  "\u2581perjudici",
  "\u2581perfil",
  "\u2581conocer",
  "\u2581habitual",
  "ted",
  "mon",
  "\u2581dona",
  "\u2581aconseguir",
  "mico",
  "\u2581representaci\u00f3",
  "\u2581far",
  "ordre",
  "ances",
  "\u2581tall",
  "adjudicaci\u00f3",
  "\u2581segunda",
  "omb",
  "\u2581prevenci\u00f3n",
  "\u2581interposar",
  "\u2581Beneficiari",
  "\u2581proves",
  "ifica",
  "bil",
  "\u2581conjunt",
  "\u2581jug",
  "\u2581esti",
  "\u258137",
  "\u2581IN",
  "\u2581redac",
  "\u2581202",
  "\u2581\u00e1rea",
  "teg",
  "\u2581necessari",
  "\u2581decir",
  "\u2581asign",
  "\u2581fabric",
  "\u2581Pressupost",
  "\u2581Text",
  "\u2581grupos",
  "ixi",
  "\u2581Europa",
  "inter\u00e8s",
  "\u2581hab\u00eda",
  "\u2581ofereix",
  "\u2581consecuencia",
  "ire",
  "\u2581dones",
  "\u2581alguns",
  "\u2581original",
  "\u2581disponible",
  "t\u00e0ncia",
  "alla",
  "\u2581Beneficiario",
  "\u2581propia",
  "\u2581mir",
  "\u2581exter",
  "\u2581Entre",
  "\u2581electr\u00f3nico",
  "\u2581conflic",
  "\u2581obtenir",
  "iera",
  "\u2581pruebas",
  "\u2581electr\u00f2nic",
  "\u2581equipos",
  "dr\u00e0",
  "usi\u00f3n",
  "/2007,",
  "tac",
  "\u2581Ben",
  "lam",
  "\u2581Q",
  "tana",
  "\u2581nosotros",
  "\u2581lec",
  "\u2581\u00faltimo",
  "\u2581promoci\u00f3",
  "\u2581condicion",
  "\u2581efici",
  "tible",
  "\u2581habitacions",
  "\u2581entr",
  "\u2581Sup",
  "ende",
  "\u2581sesi\u00f3n",
  "\u25812012",
  "\u2581constar",
  "\u2581iden",
  "iste",
  "\u2581ajus",
  "\u2581buscar",
  "\u2581grups",
  "\u2581havia",
  "\u2581Imp",
  "\u2581propietat",
  "lem",
  "\u2581perjuicio",
  "\u2581fora",
  "\u00f2ria",
  "\u2581mientras",
  "ET",
  "\u2581dificul",
  "\u2581observ",
  "alta",
  "\u2581execu",
  "tron",
  "\u2581desarroll",
  "\u2581hemos",
  "\u2581sino",
  "\u2581Just\u00edcia",
  "\u2581largo",
  "\u2581promoci\u00f3n",
  "\u2581conjunto",
  "\u2581tasques",
  "\u2581comprom",
  "34",
  "\u2581complement",
  "\u2581Cada",
  "menta",
  "AB",
  "atenci\u00f3",
  "uy",
  "\u2581legislativo",
  "trar",
  "ai",
  "\u00fc",
  "\u25812005",
  "\u2581Presupuesto",
  "istir",
  "\u2581limita",
  "\u2581naturals",
  "\u2581plantilla",
  "autor",
  "\u2581Nav",
  "\u2581deu",
  "\u2581perme",
  "\u2581marca",
  "\u2581espais",
  "92",
  "\u2581unes",
  "pr",
  "\u2581facul",
  "\u2581problema",
  "\u25812011",
  "90",
  "\u2581contrataci\u00f3n",
  "gir",
  "\u2581notifica",
  "trac",
  "omes",
  "\u2581instruc",
  "\u2581conocimientos",
  "alt",
  "icar",
  "\u2581coneixements",
  "\u2581poblaci\u00f3",
  "\u2581haver",
  "arg",
  "\u2581Desde",
  "arga",
  "abora",
  "\u2581procesos",
  "\u2581sin\u00f3",
  "\u2581hauran",
  "\u2581accions",
  "\u2581Juan",
  "oble",
  "\u2581motiv",
  "\u2581b\u00e1s",
  "\u2581envi",
  "ey",
  "\u2581selecci\u00f3n",
  "anti",
  "ban",
  "\u2581obten",
  "pone",
  "\u2581liter",
  "\u25813.1",
  "\u2581Empresa",
  "\u2581mujeres",
  "\u2581estr",
  "\u2581sigu",
  "\u2581selecci\u00f3",
  "ral",
  "\u2581con\u00e8ixer",
  "posici\u00f3",
  "ajut",
  "\u2581gus",
  "\u2581president",
  "\u2581processos",
  "\u2581personals",
  "\u2581distribuci\u00f3n",
  "\u2581recog",
  "\u2581excep",
  "\u2581permi",
  "ofici",
  "\u2581configur",
  "\u2581At\u00e8s",
  "\u2581concre",
  "\u2581inscripci\u00f3n",
  "\u2581mentre",
  "\u2581inv",
  "\u2581Ta",
  "\u2581Internet",
  "\u2581efica",
  "\u2581vic",
  "\u2581Esp",
  "\u2581hagin",
  "\u2581secund",
  "ener",
  "\u2581Pal",
  "\u2581Direc",
  "\u2581Texto",
  "\u2581avalu",
  "\u2581regula",
  "cs",
  "ril",
  "\u2581acog",
  "trado",
  "\u2581personales",
  "CO",
  "idor",
  "\u2581naturales",
  "\u2581compet\u00e8ncies",
  "\u2581Prim",
  "\u2581podr",
  "\u2581distribuci\u00f3",
  "\u2581competencias",
  "oses",
  "m\u00e1",
  "\u2581tus",
  "70",
  "\u2581hoy",
  "\u2581principals",
  "\u2581combin",
  "\u00e8tica",
  "\u2581mens",
  "\u2581sex",
  "\u2581mul",
  "VI",
  "ima",
  "\u2581prevista",
  "eny",
  "\u2581administraci\u00f3n",
  "\u2581diver",
  "\u2581mos",
  "\u2581necesidad",
  "\u2581espai",
  "\u2581experi\u00e8ncia",
  "\u2581se\u00f1al",
  "\u2581f\u00e1cil",
  "mpl",
  "\u2581compa",
  "ele",
  "\u2581Jordi",
  "\u2581necessitat",
  "/2003,",
  "\u2581PR",
  "\u2581accid",
  "\u2581formul",
  "\u2581Estudi",
  "\u2581profes",
  "\u2581nens",
  "\u2581emple",
  "\u2581M\u00e1s",
  "\u2581contamin",
  "\u2581Educaci\u00f3n",
  "\u2581alter",
  "\u2581perm",
  "\u2581Ja",
  "\u2581asoci",
  "mentar",
  "\u2581acto",
  "isc",
  "\u2581ter",
  "\u2581Pel",
  "t\u00f3",
  "\u258190",
  "\u2581Ag",
  "CE",
  "80",
  "\u2581setmana",
  "\u2581acompa\u00f1",
  "entre",
  "\u2581adjun",
  "\u2581pregun",
  "\u2581instalaci\u00f3n",
  "\u2581Hab",
  "edor",
  "\u2581estableci",
  "\u2581licitaci\u00f3",
  "van",
  "RA",
  "\u2581Ten",
  "dir",
  "\u2581bienes",
  "\u258134",
  "\u2581varios",
  "uesto",
  "\u2581\u2018",
  "0,00",
  "\u2581directa",
  "/2010,",
  "ificar",
  "\u2581ocupaci\u00f3n",
  "\u258100",
  "\u2581consultar",
  "mac",
  "\u2581titul",
  "\u2581Au",
  "\u2581excel",
  "\u2581Op",
  "\u2581inspec",
  "\u2581sustitu",
  "\u2581tema",
  "guer",
  "bi",
  "\u2581\u00a1",
  "xes",
  "eda",
  "\u2581mensual",
  "\u2581principales",
  "\u2581minuts",
  "\u2581conseq\u00fc\u00e8ncia",
  "\u2581treballs",
  "atorio",
  "\u2581directament",
  "\u25812010",
  "\u2581establecen",
  "\u2581Pesca",
